{
	"Những lời cầu nguyện khi bạn thức dậy": 
	[
		{
			"ID": 1,
			"ARABIC_TEXT": "(الْحَمْدُ للَّهِ الَّذِي أَحْيَانَا بَعْدَ مَا أَمَاتَنَا، وَإِلَيْهِ النُّشُورُ )",
			"LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Alhamdu lillahil-lathee ahyana baAAda ma amatana wa-ilayhin-nushoor.)",
			"TRANSLATED_TEXT":"(Mọi lọi ca ngợi tán dương đều kính dâng Allah, Ngài đã phục sinh bầy tôi lại sau khi đã làm bầy tôi chết, và rồi bầy tôi sẽ trở về trình diện Ngài)",			
  		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/1.mp3" 
 		},
		{
			"ID": 2,
			"ARABIC_TEXT": "لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَريكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، سُبْحَانَ اللَّهِ، وَالْحَمْدُ للَّهِ، وَلاَ إِلَهَ إِلاَّ اللَّهُ، وَاللَّهُ أَكبَرُ، وَلاَ حَوْلَ وَلاَ قُوَّةَ إِلاَّ بِاللَّهِ الْعَلِيِّ الْعَظِيمِ، رَبِّ اغْفرْ لِي", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(La ilaha illal-lahu wahdahu la shareeka lah, lahul-mulku walahul-hamd, wahuwa AAala kulli shay-in qadeer, subhanal-lah, walhamdu lillah, wala  ilaha illal-lah wallahu akbar, wala hawla wala quwwata illa billahil-AAaliyyil AAatheem. Rabbigh-fir lee)",
			"TRANSLATED_TEXT":"(Không có Thượng Đế đích thực nào ngoài Allah, Đấng duy nhất không có đối tác với Ngài, mọi vương quyền, mọi lời ca ngợi thuộc về Ngài và Ngài có khả năng trên tất cả. Xin tạ ơn Allah, vinh quang thay Allah, không có Thượng Đế đích thực nào ngoài Allah, Allah vĩ đại nhất và không có sự chuyển động và quyền lực nào phát huy được trừ phi Allah  Đấng Tối Cao, Đấng Vĩ Đại muốn. Lạy Allah, xin hãy tha thứ cho bề tôi)",
			"REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/2.mp3" 
 		},
		{
			"ID": 3,
			"ARABIC_TEXT": "( الْحَمْدُ لِلَّهِ الَّذِي عَافَانِي فِي جَسَدِي، وَرَدَّ عَلَيَّ رُوحِي، وَأَذِنَ لي بِذِكْرِهِ )", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Alhamdu lillahil-lathee AAafanee fee jasadee waradda AAalayya roohee wa-athina lee bithikrih.)",
			"TRANSLATED_TEXT":"(Mọi lọi ca ngợi, tán dương đều kính dâng Allah Đấng đã ban sự lành mạnh cho cơ thể bề tôi, Đấng đã trả linh hồn lại cho bề tôi và ban cho bề tôi sự dễ dàng khi ca tụng Ngài.)",
			"REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/3.mp3" 
		},
		{
			"ID": 4,
			"ARABIC_TEXT": "﴿ إِنَّ فِي خَلْقِ السَّمَوَاتِ وَالأَرْضِ وَاخْتِلاَفِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لأُوْلِي الألْبَابِ * الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَاماً وَقُعُوداً وَعَلَىَ جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَوَاتِ وَالأَرْضِ رَبَّنَا مَا خَلَقْتَ هَذا بَاطِلاً سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ* رَبَّنَا إِنَّكَ مَن تُدْخِلِ النَّارَ فَقَدْ أَخْزَيْتَهُ وَمَا لِلظَّالِمِينَ مِنْ أَنصَارٍ* رَّبَّنَا إِنَّنَا سَمِعْنَا مُنَادِياً يُنَادِي لِلإِيمَانِ أَنْ آمِنُواْ بِرَبِّكُمْ فَآمَنَّا رَبَّنَا فَاغْفِرْ لَنَا ذُنُوبَنَا وَكَفِّرْ عَنَّا سَيِّئَاتِنَا وَتَوَفَّنَا مَعَ الأبْرَارِ* رَبَّنَا وَآتِنَا مَا وَعَدتَّنَا عَلَى رُسُلِكَ وَلاَ تُخْزِنَا يَوْمَ الْقِيَامَةِ إِنَّكَ لاَ تُخْلِفُ الْمِيعَادَ* فَاسْتَجَابَ لَهُمْ رَبُّهُمْ أَنِّي لاَ أُضِيعُ عَمَلَ عَامِلٍ مِّنكُم مِّن ذَكَرٍ أَوْ أُنثَى بَعْضُكُم مِّن بَعْضٍ فَالَّذِينَ هَاجَرُواْ وَأُخْرِجُواْ مِن دِيَارِهِمْ وَأُوذُواْ فِي سَبِيلِي وَقَاتَلُواْ وَقُتِلُواْ لأُكَفِّرَنَّ عَنْهُمْ سَيِّئَاتِهِمْ وَلأُدْخِلَنَّهُمْ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الأَنْهَارُ ثَوَاباً مِّن عِندِ اللَّهِ وَاللَّهُ عِندَهُ حُسْنُ الثَّوَابِ * لاَ يَغُرَّنَّكَ تَقَلُّبُ الَّذِينَ كَفَرُواْ فِي الْبِلاَدِ * مَتَاعٌ قَلِيلٌ ثُمَّ مَأْوَاهُمْ جَهَنَّمُ وَبِئْسَ الْمِهَادُ * لَكِنِ الَّذِينَ اتَّقَوْاْ رَبَّهُمْ لَهُمْ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الأَنْهَارُ خَالِدِينَ فِيهَا نُزُلاً مِّنْ عِندِ اللَّهِ وَمَا عِندَ اللَّهِ خَيْرٌ لِّلأَبْرَارِ * وَإِنَّ مِنْ أَهْلِ الْكِتَابِ لَمَن يُؤْمِنُ بِاللَّهِ وَمَا أُنزِلَ إِلَيْكُمْ وَمَآ أُنزِلَ إِلَيْهِمْ خَاشِعِينَ لِلَّهِ لاَ يَشْتَرُونَ بِآيَاتِ اللَّهِ ثَمَناً قَلِيلاً أُوْلَئِكَ لَهُمْ أَجْرُهُمْ عِندَ رَبِّهِمْ إِنَّ اللَّهَ سَرِيعُ الْحِسَابِ*يَا أَيُّهَا الَّذِينَ آمَنُواْ اصْبِرُواْ وَصَابِرُواْ وَرَابِطُواْ وَاتَّقُواْ اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ ﴾" ,
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Từ câu 190 đến cuối chương Al-Imran)",
			"TRANSLATED_TEXT":"190. Quả thật, việc tạo hóa các tầng trời và trái đất cũng như việc luân chuyển ban đêm và ban ngày là những dấu hiệu dành cho những người hiểu biết. 191. Họ là những người (thường xuyên) tụng niệm Allah lúc đứng, lúc ngồi và ngay cả lúc nằm nghiêng một bên, họ thường suy ngẫm (về quyền năng của Allah) trong việc tạo hóa các tầng trời và trái đất (khiến họ phải thốt lên): “Lạy Thượng Đế của bầy tôi, Ngài đã không tạo hóa những thứ này một cách vô nghĩa. Quang vinh và trong sạch thay Ngài! Xin Ngài hãy cứu bầy tôi tránh khỏi sự trừng phạt nơi Hỏa Ngục.” 192. “Lạy Thượng Đế của bầy tôi, người nào đã bị Ngài tống vào Hỏa Ngục thì đó là kẻ đã bị Ngài sỉ nhục. Quả thật, những kẻ làm điều sai trái sẽ không được ai giúp đỡ.” 193. “Lạy Thượng Đế của bầy tôi, bầy tôi đã nghe được Vị mời gọi kêu gọi đến với đức tin rằng hãy tin nơi Thượng Đế của các người và bầy tôi đã tin tưởng. Lạy Thượng Đế của bầy tôi, xin Ngài hãy tha thứ tội lỗi cho bầy tôi, xin hãy xí xóa mọi việc làm sai trái mà bầy tôi đã phạm, và xin hãy cho bầy tôi được chết cùng với những người đức hạnh.” 194. “Lạy Thượng Đế của bầy tôi, xin Ngài ban cho bầy tôi những thứ mà Ngài đã hứa với bầy tôi qua (lời nói của) các vị Thiên Sứ của Ngài và xin đừng sỉ nhục bầy tôi vào Ngày Phán Xét. Quả thật, Ngài không bao giờ thất hứa.” 195. Thế là họ được Thượng Đế của họ đáp lại lời cầu nguyện đó, (Ngài phán): “TA nhất định không làm mất bất cứ việc hành đạo nào mà các ngươi đã từng làm, (không phân biệt) nam hay nữ, tất cả đều được ban thưởng như nhau. Cho nên, những ai đã di cư hoặc đã bị trục xuất ra khỏi nhà cửa của mình và đã chịu hoạn nạn đau khổ vì chính nghĩa của TA, và họ đã anh dũng chiến đấu và đã hi sinh thì chắc chắn họ sẽ được TA xóa bỏ hết mọi tội lỗi và được thu nhận vào những Ngôi Vườn Thiên Đàng bên dưới có các dòng sông chảy, một phần thưởng xứng đáng từ Allah. Quả thật, ở nơi Allah luôn có những phần thưởng tốt nhất.” 196. Ngươi (hỡi Thiên Sứ Muhammad) chớ đừng bị mắc lừa bởi việc đi lại hí hửng của những kẻ ngoại đạo trên mặt đất. 197. (Đó chỉ là) một sự hưởng thụ tạm bợ và chóng tàn, rồi đây chốn ở của họ sẽ là Hỏa Ngục và đó là một nơi cư ngụ vô cùng tồi tệ. 198. Ngược lại, những ai ngoan đạo với Thượng Đế của họ thì sẽ được ban thưởng những Ngôi Vườn Thiên Đàng bên dưới có các dòng sông chảy, họ sẽ ở trong đó mãi mãi, một sự chiêu đãi đặc biệt từ nơi Allah. Quả thật, những gì ở nơi Allah là tốt nhất cho những người đức hạnh. 199. Trong số những người dân Kinh Sách vẫn có người tin tưởng nơi Allah, tin tưởng vào điều đã mặc khải cho các ngươi (những người có đức tin) và tin vào điều đã được mặc khải cho họ (trước đây), họ đã hạ mình khiêm tốn trước Allah, họ không bán các lời mặc khải của Allah với cái giá ít ỏi (của trần gian). Đó là những người mà phần thưởng của họ ở nơi Thượng Đế của họ. Quả thật Allah rất nhanh chóng trong việc tính sổ (thưởng phạt). 200. Hỡi những người có đức tin, các ngươi hãy thực sự kiên nhẫn, hãy thực sự kiên trì, hãy kiên định vững chắc, và hãy kính sợ Allah, mong rằng các ngươi sẽ thành công.",
			"REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/4.mp3" 
 		}
	]
}
