{
	"The excellence of asking for Allah's blessings upon the Prophet PBUH": 
	[
		{
			"ID": 219,
			"ARABIC_TEXT": "قَالَ النَّبِيُّ صلى الله عليه وسلم: ((مَنْ صَلَّى عَلَيَّ صَلاَةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْراً)).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"", 
 		    "TRANSLATED_TEXT":"(The Prophet (PBUH) said: ‘Whoever sends a prayer upon me, Allah sends ten upon him.)", 
 		    "REPEAT": 1, 
            "AUDIO":"http://www.hisnmuslim.com/audio/ar/219.mp3" 
 		},
		{
			"ID": 220,
			"ARABIC_TEXT": "وَقَالَ صلى الله عليه وسلم: ((لاَ تَجْعَلُوا قَبْرِي عِيداً وَصَلُّوا عَلَيَّ؛ فَإِنَّ صَلاَتَكُم تَبْلُغُنِي حَيْثُ كُنْتُمْ)).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"", 
 		    "TRANSLATED_TEXT":"(He (PBUH) also said: ‘Do not take my grave as a place of habitual ceremony.  Send prayers upon me, for verily your prayers reach me wherever you are.)", 
 		    "REPEAT": 1, 
            "AUDIO":"http://www.hisnmuslim.com/audio/ar/220.mp3" 
 		},
		{
			"ID": 221,
			"ARABIC_TEXT": "وَقَالَ صلى الله عليه وسلم: ((الْبَخِيلُ مَنْ ذُكِرْتُ عِنْدَهُ فَلَمْ يُصَلِّ عَلَيَّ)).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"", 
 		    "TRANSLATED_TEXT":"(He (PBUH) also said: ‘A miser is one whom when I am mentioned to him,  fails to send prayers upon me.)", 
 		    "REPEAT": 1, 
            "AUDIO":"http://www.hisnmuslim.com/audio/ar/221.mp3" 
 		},
		{
			"ID": 222,
			"ARABIC_TEXT": "وَقَالَ صلى الله عليه وسلم:((إِنَّ لِلَّهِ مَلاَئِكَةً سَيَّاحِينَ فِي الْأَرْضِ يُبَلِّغُونِي مِنْ أُمَّتِي السَّلاَمَ)).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"", 
 		    "TRANSLATED_TEXT":"The Prophet [PBUH] said:'Indeed Allah has angels who roam the earth and they convey to me the greetings (or prayers of peace) of my 'Ummah (nation). ", 
 		    "REPEAT": 1, 
            "AUDIO":"http://www.hisnmuslim.com/audio/ar/222.mp3" 
 		},
		{
			"ID": 223,
			"ARABIC_TEXT": "وَقَالَ صلى الله عليه وسلم: ((مَا مِنْ أَحَدٍ يُسَلِّمُ عَلَيَّ إِلاَّ رَدَّ اللَّهُ عَلَيَّ رُوحِيَ حَتَّى أَرُدَّ عَلَيْهِ السَّلاَمَ)).", 
			"LANGUAGE_ARABIC_TRANSLATED_TEXT":"", 
  		    "TRANSLATED_TEXT":"The Prophet [PBUH] said: 'No one sends greetings (or prayers of peace) upon me but Allah returns my soul to me so that I may return his greetings", 
 		    "REPEAT": 1, 
            "AUDIO":"http://www.hisnmuslim.com/audio/ar/223.mp3" 
 		}
	]
}