{
	"Lan tỏa lời chào Salam (Bình an)": 
	[
		{
			"ID": 224,
			"ARABIC_TEXT": "قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: ((لاَ تَدْخُلُوا الْجَنَّةَ حَتَّى تُؤْمِنُوا، وَلاَ تُؤْمِنُوا حَتَّى تَحَابُّوا، أَوَلاَ أَدُلُّكُم عَلَى شَيْءٍ إِذَا فَعَلْتُمُوهُ تَحَابَبْتُم، أَفْشُوا السَّلاَمَ بَيْنَكُمْ)).", 
			"LANGUAGE_ARABIC_TRANSLATED_TEXT":"", 
  		    "TRANSLATED_TEXT":"Sứ Giả của Allah (ﷺ) nói: 'Các người sẽ không vào được Thiên Đàng cho đến khi các người có đức tin, và các người sẽ không có đức tin cho đến khi các người yêu thương lẫn nhau. Ta có nên cho các người biết một điều, nếu các người thực hiện, các người sẽ thực sự đạt được tình yêu thương lẫn nhau không? Hãy luôn chào nhau lời Salam.'", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/224.mp3" 
 		},
		{
			"ID": 225,
			"ARABIC_TEXT": "((ثَلاَثٌ مَنْ جَمَعَهُنَّ فَقَدْ جَمَعَ الْإِيمَانَ: الْإِنْصَافُ مِنْ نَفْسِكَ، وَبَذْلُ السَّلاَمِ لِلْعَالَمِ، وَالْإِنْفَاقُ مِنَ الإِقْتَارِ)).", 
			"LANGUAGE_ARABIC_TRANSLATED_TEXT":"", 
  		    "TRANSLATED_TEXT":"'Ammar (رضي الله عنه) nói: 'Ba đặc điểm, ai kết hợp được chúng, người đó đã hoàn thiện đức tin của mình: công bằng với chính mình, lan tỏa lời chào đến tất cả mọi người, và chi tiêu (từ thiện) từ những gì ít ỏi mình có.'", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/225.mp3" 
 		},
		{
			"ID": 226,
			"ARABIC_TEXT": "وَعَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا: أنَّ رَجُلاً سَأَلَ النَّبِيَّ صلى الله عليه وسلم أيُّ الْإِسْلاَمِ خَيْرٌ قَالَ: ((تُطْعِمُ الطَّعَامَ، وَتَقْرأُ السَّلاَمَ عَلَى مَنْ عَرَفْتَ وَمَنْ لَمْ تَعْرِفْ)).", 
			"LANGUAGE_ARABIC_TRANSLATED_TEXT":"", 
  		    "TRANSLATED_TEXT":"'Abdullah Ibn 'Amr (رضي الله عنه) tường thuật rằng có một người đàn ông hỏi Nabi (ﷺ): 'Islam nào là tốt nhất?'. Người (ﷺ) đáp: 'Phân phát thức ăn và chào hỏi Salam với người quen biết và người không quen biết.'", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/226.mp3" 
 		}
	]
}
