{
	"Lời cầu nguyện khi đi đến Masjid": 
	[
		{
			"ID": 19,
			"ARABIC_TEXT": "اللّهُـمَّ اجْعَـلْ فِي قَلْبـي نُوراً ، وَفي لِسَـانِي نُوراً، وَفِي سَمْعِي نُوراً, وَفِي بَصَرِيِ نُوراً, وَمِنْ فََوْقِي نُوراً , وَ مِنْ تَحْتِي نُوراً, وَ عَنْ يَمِينيِ نُوراَ, وعَنْ شِمَالِي نُوراً, وَمْن أَماَمِي نُوراً, وَمِنْ خَلْفيِ نُوراَ, واجْعَلْ فِي نَفْسِي نُوراً, وأَعْظِمْ لِي نُوراً, وَعظِّمْ لِي نُوراً, وَاجْعَلْ لِي نُوراً, واجْعَلنِي نُوراً, أللَّهُمَّ أَعْطِنِي نُوراً, واجْعَلْ فِي عَصَبِي نُوراً, وَفِي لَحْمِي نُوراً, وَفِي دَمِي نُوراً وَفِي شَعْرِي نُوراً, وفِي بَشَرِي نُوراً (أَللَّهُمَّ اجِعَلْ لِي نُوراً فِي قّبْرِي وَ نُوراَ فِي عِظاَمِي) (وَزِدْنِي نُوراً, وَزِدْنِي نُوراَ , وَزِدْنِي نُوراً) (وَهَبْ لِي نُوراً عَلَى نُوراً )", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"Allaahummaj 'al fee qalbee nooran, wa fee lisaanee nooran, wa fee sam'ee nooran, wa fee basaree nooran, wa min fawqee nooran, wa min tahtee nooran, wa 'an yameenee nooran, wa 'an shimaalee nooran, wa min 'amaamee nooran, wa min khalfee nooran. Wa j'al fee nafsee nooran, wa 'a'dhim lee nooran, wa 'a'dhim lee nooran. Waj'al lee nooran, waj'alnee nooran. Allaahumma a'tineje nooran, waj'al fee 'asabee nooran, wa fee lahmee nooran, wa fee damee nooran, wa fee sha'ree nooran, wa fee basharee nooran.[Allaahummaj'al lee nooran fee qabree, wa nooran fee 'idhaamee.][Wa zidnee nooran, wa zidnee nooran, wa zidnee nooran.][Wa hab lee nooran 'alaa noor.]", 
 		    "TRANSLATED_TEXT":"(Lạy Allah, xin Ngài ban ánh sáng cho con tim, cho lưỡi, cho lổ tai, cho mắt của bề tôi. Xin hãy ban ánh sáng trùm lấy bề tôi từ phía trên, ở bên dưới, ở bên phải, ở bên trái, ở phía trước và ở phía sau bề tôi. Xin ban ánh sáng vào trong cơ thể, trong tinh thần, trong thịt, trong máu, trong tóc và trong con người của bề tôi)", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/19.mp3" 
 		},
		{
			"ID": "19a",
			"ARABIC_TEXT": "اللَّهُـمَّ اجْعَلْ لِـي نُورًا فِـي قَبْـرِي ... وَنُورًا فِـي عِظَامِـي", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Ol lo hum maj a’l li nu ron fi qob ri ... wa nu ron fi i’ zo mi.)", 
 		    "TRANSLATED_TEXT":"Lạy Allah, hãy thắp sáng ngôi mộ của bề tôi ... cả trong xương của bề tôi.", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/19a.mp3" 
 		},
		{
			"ID": "19b",
			"ARABIC_TEXT": "وَزِدْنِـي نُـورًا، وَزِدْنِـي نُـورًا، وَزِدْنِـي نُـورًا", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Wa zid ni nu ro, wa zid ni nu ro, wa zid ni nu ro.)", 
 		    "TRANSLATED_TEXT":"Cầu xin Ngài, tăng thêm ánh sáng cho bề tôi.", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/19b.mp3" 
 		},
		{
			"ID": "19c",
			"ARABIC_TEXT": "وَهَـبْ لِـي نُـورًا عَـلَى نُـورٍ", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"Wa hab li nu ro a’ la nur", 
 		    "TRANSLATED_TEXT":"Cầu xin Ngài, ban cho bề tôi ánh sáng đẹp nhất.", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/19c.mp3" 
 		}
	]
}
