{
	"Sám hối và cầu xin sự tha thứ": 
	[
		{
			"ID": 248,
			"ARABIC_TEXT": "قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: ((وَاللَّهِ إِنِّي لأَسْتَغفِرُ اللَّهَ وَأَتُوبُ إِلَيْهِ فِي الْيَوْمِ أَكْثَرَ مِنْ سَبْعِينَ مَرَّةٍ)).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"",
			"TRANSLATED_TEXT":"Rasul ﷺ nói: “Ta thề có Allah chứng giám, rằng Ta cầu xin Allah tha thứ tội và quay về sám hối với Ngài nhiều hơn bảy mươi lần trong ngày.” Hadith do Al-Bukhari ghi.'", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/248.mp3" 
 		},
		{
			"ID": 249,
			"ARABIC_TEXT": "وَقَالَ صلى الله عليه وسلم: ((يَا أَيُّهَا النَّاسُ تُوبُوا إِلَى اللَّهِ فَإِنِّي أَتُوبُ فِي الْيَوْمِ إِلَيْهِ مِائَةَ مَرَّةٍ)).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"",
			"TRANSLATED_TEXT":"Người (ﷺ) cũng nói: “Hỡi loài người, hãy quay về sám hối với Allah. Quả thực, Ta sám hối với Ngài một trăm lần trong ngày.” Hadith do Muslim ghi.", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/249.mp3" 
 		},
		{
			"ID": 250,
			"ARABIC_TEXT": "وَقَالَ صلى الله عليه وسلم: ((مَنْ قَالَ أَسْتَغْفِرُ اللَّهَ الْعَظيمَ الَّذِي لاَ إِلَهَ إِلاَّ هُوَ الْحَيُّ القَيّوُمُ وَأَتُوبُ إِلَيهِ، غَفَرَ اللَّهُ لَهُ وَإِنْ كَانَ فَرَّ مِنَ الزَّحْفِ)).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"Người (ﷺ) cũng nói: 'Ai nói: (Astaghfirul-lahal-lathee la ilaha illa huwal-hayyul-qayyoomu wa-atoobu ilayh.) thì sẽ được Allah xóa tội, kể cả khi y bỏ chạy trong Jihaad.'Hadith do Abu Dawood, Al-Tirmizhi và Al-Hakim ghi và được Sheikh Al-Albani xác thực là Soheeh.", 
 		    "TRANSLATED_TEXT":"'Bề tôi cầu xin sự tha thứ của Allah, ngoài Ngài ra không có ai xứng đáng được thờ phụng, Đấng Hằng Sống, Đấng Tự Hữu và Nâng Đỡ vạn vật, và bề tôi quay về sám hối với Ngài.", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/250.mp3" 
 		},
		{
			"ID": 251,
			"ARABIC_TEXT": "وَقَالَ صلى الله عليه وسلم: ((أَقْرَبُ مَا يَكُونُ الرَّبُّ مِنَ الْعَبْدِ فِي جَوْفِ اللَّيْلِ الآخِرِ فَإِنِ اسْتَطَعْتَ أَنْ تَكُونَ مِمَّنْ يَذْكُرُ اللَّهَ فِي تِلْكَ السَّاعَةِ فَكُنْ)).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"",
			"TRANSLATED_TEXT":"Người (ﷺ) nói: 'Rabb gần gũi với bề tôi của Ngài nhất là vào giữa đêm cuối, vì vậy nếu ngươi có thể là một trong những người tưởng nhớ Allah vào thời điểm đó, thì hãy làm như vậy.'", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/251.mp3" 
 		},
		{
			"ID": 252,
			"ARABIC_TEXT": "وَقَالَ صلى الله عليه وسلم: ((أَقْرَبُ مَا يَكُونُ الْعَبْدُ مِنْ رَبِّهِ وَهُوَ سَاجِدٌ فَأَكثِرُوا الدُّعَاءَ)).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"",
			"TRANSLATED_TEXT":"Người (ﷺ) cũng nói: “Khoảng cách gần nhất giữa con người với Thượng Đế y là trong lúc y quỳ lạy. Vì thế, hãy cầu xin cho thật nhiều.” Hadith do Muslim ghi.", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/252.mp3" 
 		},
		{
			"ID": 253,
			"ARABIC_TEXT": "وَقَالَ صلى الله عليه وسلم: ((إِنَّهُ لَيُغَانُ عَلَى قَلْبِي وَإِنِّي لأَسْتَغْفِرُ اللَّهَ فِي الْيَوْمِ مِائَةَ مَرَّةٍ)).", 
			"LANGUAGE_ARABIC_TRANSLATED_TEXT":"",
  		    "TRANSLATED_TEXT":"“Chính sự lo lắng cho cộng đồng làm cho con tim Ta quên lãng việc tụng niệm Allah, và Ta quay về sám hối với Allah một trăm lần trong ngày.” Hadith do Muslim ghi.", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/253.mp3" 
 		}
	]
}
