{
	"Sự ưu việt của việc tưởng nhớ Allah": 
	[
		{
			"ID": 254,
			"ARABIC_TEXT": "قَالَ صلى الله عليه وسلم مَنْ قَالَ: سُبْحَانَ اللَّهِ وَبِحَمْدِهِ فِي يَوْمٍ مِائَةَ مَرَّةٍ حُطَّتْ خَطَايَاهُ وَلَوْ كَانَتْ مِثْلَ زَبَدِ الْبَحْر)).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Ai nói: (Subhanal-lahi wabihamdih.) một trăm lần trong ngày, tội lỗi của người đó sẽ được xóa bỏ, ngay cả khi chúng nhiều như bọt biển.)", 
 		    "TRANSLATED_TEXT":"Nabi (ﷺ) nói: 'Ai nói: 'Thật vinh quang thay Allah và bề tôi ca ngợi Ngài.' một trăm lần trong ngày, tội lỗi của người đó sẽ được xóa bỏ, ngay cả khi chúng nhiều như bọt biển.'", 
 		    "REPEAT": 100, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/254.mp3" 
 		},
		{
			"ID": 255,
			"ARABIC_TEXT": "وَقَالَ صلى الله عليه وسلم: ((مَنْ قَالَ لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، لَهُ الْمُلْكُ، وَلَهُ الْحَمْدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ عَشْرَ مِرَارٍ، كَانَ كَمَنْ أَعْتَقَ أَرْبَعَةَ أَنْفُسٍ مِنْ وَلَدِ إِسْمَاعِيلَ)).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"Và Người (ﷺ) nói: 'Ai nói: 'La ilaha illal-lahu wahdahu la shareeka lah, lahul-mulku walahul-hamd, wahuwa AAala kulli shayin qadeer.' mười lần, thì sẽ giống như người đó đã giải thoát bốn người từ con cháu của Isma'il.'", 
 		    "TRANSLATED_TEXT":"Và Người (ﷺ) nói: 'Ai nói: 'Không có Thượng Đế nào xứng đáng được thờ phụng ngoài Allah, Đấng Duy Nhất, không có đối tác. Mọi vương quyền và mọi lời ca tụng đều thuộc về Ngài, và Ngài toàn năng trên tất cả mọi thứ.' mười lần, thì sẽ giống như người đó đã giải thoát bốn người từ con cháu của Isma'il.'", 
 		    "REPEAT": 10, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/255.mp3" 
 		},
		{
			"ID": 256,
			"ARABIC_TEXT": "وَقَالَ صلى الله عليه وسلم: ((كَلِمَتَانِ خَفِيفَتَانِ عَلَى اللِّسَانِ، ثَقِيلَتَانِ فِي الْمِيزَانِ، حَبِيبَتَانِ إِلَى الرَّحْمَنِ: سُبْحَانَ اللَّهِ وَبِحَمْدِهِ، سُبْحانَ اللَّهِ الْعَظِيمِ)).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"Abu Hurayrah (رضي الله عنه) tường thuật rằng Sứ Giả của Allah (ﷺ) nói: 'Có hai từ, (chúng) nhẹ trên lưỡi, nặng trên bàn cân và được Đấng Rất Mực Khoan Dung yêu quý: (Subhanal-lahi wabihamdih, wasubhanal-lahil-AAatheem.)'", 
 		    "TRANSLATED_TEXT":"Và Người (ﷺ) nói: 'Có hai từ, (chúng) nhẹ trên lưỡi, nặng trên bàn cân và được Đấng Rất Mực Khoan Dung yêu quý: 'Subhanallahi wa bihamdih, Subhanallahil-'Adhim' (Thật vinh quang thay Allah và bề tôi ca ngợi Ngài, Thật vinh quang thay Allah, Đấng Tối Cao).'", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/256.mp3" 
 		},
		{
			"ID": 257,
			"ARABIC_TEXT": "وَقَالَ صلى الله عليه وسلم: ((لَأَنْ أَقُولَ سُبْحَانَ اللَّهِ، وَالْحَمْدُ لِلَّهِ، وَلاَ إِلَهَ إِلاَّ اللَّهُ، وَاللَّهُ أَكْبَرُ، أَحَبُّ إِلَيَّ مِمَّا طَلَعَتْ عَلَيْهِ الشَّمسُ)).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"Abu Hurayrah (رضي الله عنه) tường thuật rằng Sứ Giả của Allah (ﷺ) nói: 'Việc nói: (Subhanal-lah, walhamdu lillah, la ilaha illal-lah wallahu akbar.) thì còn đáng yêu hơn đối với tôi so với tất cả những gì mặt trời mọc lên trên.'", 
 		    "TRANSLATED_TEXT":"Và Người (ﷺ) nói: 'Việc nói: 'Subhanallah, wal-hamdulillah, wa la ilaha illallah, wallahu akbar' (Thật vinh quang thay Allah, và mọi lời ca tụng đều dành cho Allah. Không có Thượng Đế nào xứng đáng được thờ phụng ngoài Allah, và Allah là Đấng Vĩ Đại Nhất.) thì còn đáng yêu hơn đối với tôi so với tất cả những gì mặt trời mọc lên trên.'", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/257.mp3" 
 		},
		{
			"ID": 258,
			"ARABIC_TEXT": "وَقَالَ صلى الله عليه وسلم: ((أَيَعْجِزُ أَحَدُكُم أَنْ يَكْسِبَ كُلَّ يَوْمٍ أَلْفَ حَسَنَةٍ)) فَسَأَلَهُ سَائِلٌ مِنْ جُلَسَائِهِ كَيْفَ يَكْسِبُ أَحَدُنَا أَلْفَ حَسَنَةٍ؟ قَالَ: ((يُسَبِّحُ مِائَةَ تَسْبِيحَةٍ، فَيُكتَبُ لَهُ أَلْفُ حَسَنَةٍ أَوْ يُحَطُّ عَنْهُ أَلْفُ خَطِيئَةٍ)).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"Sa’d (رضي الله عنه) nói: 'Bầy tôi đang ngồi với Sứ Giả của Allah (ﷺ), và Người nói: 'Có ai trong các người không thể kiếm được một ngàn việc tốt mỗi ngày không?' Có người hỏi Người (ﷺ): 'Làm thế nào để một người có được một ngàn việc tốt ạ?' Người trả lời: 'Người đó nên nói: (Subhanal-lah.) một trăm lần, thì một ngàn việc tốt sẽ được ghi cho người đó hoặc một ngàn việc xấu sẽ được xóa bỏ.'", 
 		    "TRANSLATED_TEXT":"Và Người (ﷺ) nói: 'Có ai trong các người không thể kiếm được một ngàn việc tốt mỗi ngày không?' Một người trong số những người ngồi cùng hỏi Người: 'Làm thế nào để một người trong chúng tôi có thể kiếm được một ngàn việc tốt ạ?' Người nói: 'Hãy nói 'Subhanallah' (Vinh quang thay Allah) một trăm lần, thì sẽ được ghi cho người đó một ngàn việc tốt hoặc được xóa đi một ngàn tội lỗi.'", 
 		    "REPEAT": 100, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/258.mp3" 
 		},
		{
			"ID": 259,
			"ARABIC_TEXT": "((مَنْ قَالَ: سُبْحَانَ اللَّهِ الْعَظِيمِ وَبِحَمْدِهِ غُرِسَتْ لَهُ نَخْلَةٌ فِي الْجَنَّةِ)).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"Jabir (رضي الله عنه) tường thuật rằng Nabi (ﷺ) nói: 'Ai nói: (Subhanal-lahil-AAatheemi wabihamdih.) thì một cây chà là sẽ được trồng cho người đó trong Thiên Đàng.'", 
 		    "TRANSLATED_TEXT":"Và Người (ﷺ) nói: 'Ai nói: 'Subhanallahil-'Adhimi wa bihamdih' (Thật vinh quang thay Allah, Đấng Tối Cao, và bề tôi ca ngợi Ngài.) thì một cây chà là sẽ được trồng cho người đó trong Thiên Đàng.'", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/259.mp3" 
 		},
		{
			"ID": 260,
			"ARABIC_TEXT": "وَقَالَ صلى الله عليه وسلم: ((يَا عَبْدَ اللَّهِ بْنَ قَيْسٍ أَلاَ أَدُلُّكَ عَلَى كَنْزٍ مِنْ كُنُوزِ الْجَنَّةِ))؟ فَقُلْتُ: بَلَى يَا رَسُولَ اللَّهِ، قَالَ: ((قُلْ لاَ حَوْلَ وَلاَ قُوَّةَ إِلاَّ بِاللَّهِ)).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"'Abdullah Ibn Qays (رضي الله عنه) tường thuật rằng Nabi (ﷺ) nói với ông: 'Hỡi 'Abdullah Ibn Qays, ta có nên cho ngươi biết một kho báu từ các kho báu của Thiên Đàng không?' Sau đó Người (ﷺ) nói: 'Hãy nói: (La hawla wala quwwata illa billah.)'", 
 		    "TRANSLATED_TEXT":"Và Người (ﷺ) nói với 'Abdullah ibn Qays (رضي الله عنه): 'Hỡi 'Abdullah ibn Qays, ta có nên chỉ cho ngươi một kho báu trong các kho báu của Thiên Đàng không?' Tôi thưa: 'Vâng, thưa Sứ Giả của Allah.' Người nói: 'Hãy nói: La hawla wala quwwata illa billah (Không có sức mạnh cũng như quyền năng nào ngoài sức mạnh và quyền năng của Allah).'", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/260.mp3" 
 		},
		{
			"ID": 261,
			"ARABIC_TEXT": "وَقَالَ صلى الله عليه وسلم: ((أَحَبُّ الْكَلاَمِ إِلَى اللَّهِ أَرْبَعٌ: سُبْحَانَ اللَّهِ، وَالْحَمْدُ لِلَّهِ، وَلاَ إِلَهَ إِلاَّ اللَّهُ، وَاللَّهُ أَكْبَرُ، لاَ يَضُرُّكَ بِأَيِّهِنَّ بَدَأتَ)).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(những lời nói được Allah yêu quý nhất là bốn: (Subhanal-lah, walhamdu lillah, wala ilaha illal-lah, wallahu akbar.)) (không quan trọng bạn bắt đầu với từ nào trong số đó.)", 
 		    "TRANSLATED_TEXT":"Và Người (ﷺ) nói: 'Những lời nói được Allah yêu quý nhất là bốn lời: Subhanallah (Vinh quang thay Allah), wal-hamdulillah (Mọi lời ca tụng đều dành cho Allah), wa la ilaha illallah (Không có Thượng Đế nào xứng đáng được thờ phụng ngoài Allah), và Allahu akbar (Allah là Đấng Vĩ Đại Nhất). Không quan trọng bạn bắt đầu với lời nào trong số đó.'", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/261.mp3" 
 		},
		{
			"ID": 262,
			"ARABIC_TEXT": "جَاءَ أَعْرَابِيٌّ إِلَى رَسُولِ اللَّهِ صلى الله عليه وسلم فَقَالَ: عَلِّمْنِي كَلاماً أَقُولُهُ: قَالَ: ((قُلْ: لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، اللَّهُ أَكْبَرُ كَبِيراً، وَالْحَمْدُ لِلَّهِ كَثِيراً، سُبْحَانَ اللَّهِ رَبِّ العَالَمِينَ، لاَ حَوْلَ وَلاَ قُوَّةَ إِلاَّ بِاللَّهِ الْعَزِيزِ الْحَكِيمِ)) قَالَ: فَهَؤُلاَءِ لِرَبِّي، فَمَا لِي؟ قَالَ: ((قُلْ: اللَّهُمَّ اغْفِرْ لِي، وَارْحَمْنِي، وَاهْدِنِي، وَارْزُقْنِي)).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"Sa’d Ibn Abi Waqqas (رضي الله عنه) tường thuật rằng một người đàn ông đến gặp Sứ Giả của Allah (ﷺ) và nói với Người: ‘Xin hãy dạy cho tôi điều gì đó để tôi nói?’ Người nói: ‘Hãy nói: (La ilaha illal-lah, wahdahu la shareeka lah, Allahu akbaru kabeera, walhamdu lillahi katheera, subhanal-lahi rabbil-AAalameen, la hawla wala quwwata illa billahil-AAazeezil-hakeem.) người đàn ông đó liền nói: ‘Những lời này là dành cho Rabb của tôi, vậy còn gì cho tôi?’ Người (ﷺ) đáp: ‘Hãy nói: (Allahummagh-fir lee, warhamnee, wahdinee, warzuqnee.)'", 
 		    "TRANSLATED_TEXT":"Một người Ả Rập du mục đến gặp Sứ Giả của Allah (ﷺ) và thưa: 'Xin hãy dạy cho tôi một lời để tôi nói.' Người nói: 'Hãy nói: 'La ilaha illallahu wahdahu la sharika lah, Allahu Akbaru kabira, wal-hamdu lillahi kathira, subhanallahi rabbil-'alamin, la hawla wa la quwwata illa billahil-'Azizil-Hakim' (Không có Thượng Đế nào xứng đáng được thờ phụng ngoài Allah, Đấng Duy Nhất, không có đối tác. Allah là Đấng vĩ đại nhất, và nhiều lời ca tụng dành cho Allah. Vinh quang thay Allah, Rabb của vũ trụ. Không có sức mạnh cũng như quyền năng nào ngoài sức mạnh và quyền năng của Allah, Đấng Toàn Năng, Đấng Sáng Suốt). Người đó nói: 'Những lời này là dành cho Rabb của bề tôi, vậy còn gì cho bề tôi?' Người nói: 'Hãy nói: 'Allahummagh-fir li, warhamni, wahdini, warzuqni' (Lạy Allah, xin hãy tha thứ cho bề tôi, rủ lòng thương xót bề tôi, hướng dẫn bề tôi và ban cho bề tôi bổng lộc).'", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/262.mp3" 
 		},
		{
			"ID": 263,
			"ARABIC_TEXT": "كَانَ الرَّجُلُ إِذَا أَسْلَمَ عَلَّمَهُ النَّبيُّ صلى الله عليه وسلم الصَّلاَةَ ثُمَّ أَمَرَهُ أَنْ يَدْعُوَ بِهَؤُلاَءِ الْكَلِمَاتِ: ((اللَّهُمَّ اغْفِرِ لِي، وَارْحَمْنِي، وَاهْدِنِي، وَعَافِنِي وَارْزُقْنِي)).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"Tariq Al-Ashja’i (رضي الله عنه) nói: ‘Khi có người cải sang Islam, Nabi (ﷺ) sẽ dạy người đó cách thực hiện lễ nguyện và sau đó ra lệnh cho người đó cầu nguyện bằng những lời sau: (Allahummagh-fir lee, warhamnee, wahdinee, waAAafinee warzuqnee.)’", 
 		    "TRANSLATED_TEXT":"Khi một người đàn ông cải sang Islam, Nabi (ﷺ) sẽ dạy người đó lễ nguyện, sau đó ra lệnh cho người đó cầu nguyện bằng những lời này: 'Allahummaghfir li, warhamni, wahdini, wa 'afini warzuqni' (Lạy Allah, xin hãy tha thứ cho bề tôi, rủ lòng thương xót bề tôi, hướng dẫn bề tôi, ban cho bề tôi sức khỏe và ban cho bề tôi bổng lộc).'", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/263.mp3" 
 		},
		{
			"ID": 264,
			"ARABIC_TEXT": "((إِنَّ أَفْضَلَ الدُّعَاءِ الْحَمْدُ لِلَّهِ، وَأَفْضَلَ الذِّكْرِ لاَ إِلَهَ إِلاَّ اللَّهُ)).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"Jabir Ibn ‘Abdullah (رضي الله عنه) tường thuật rằng Sứ Giả của Allah (ﷺ) nói: ‘Quả thật, lời cầu nguyện tốt nhất là: (Alhamdu lillah) và quả thật, hình thức tưởng nhớ tốt nhất là: (La ilaha illal-lah.)’", 
 		    "TRANSLATED_TEXT":"Lời cầu nguyện tốt nhất quả thật là 'Alhamdulillah' (Mọi lời ca tụng đều dành cho Allah), và lời tưởng nhớ tốt nhất quả thật là 'La ilaha illallah' (Không có Thượng Đế nào xứng đáng được thờ phụng ngoài Allah).", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/264.mp3" 
 		},
		{
			"ID": 265,
			"ARABIC_TEXT": "الباقيات الصالحات : سبحان الله والحمد لله ، ولا إله إلا الله ،والله أكبر ،و لا حول ولا قوة إلا بالله", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"Những việc làm tốt đẹp còn mãi là 'Subhaanallaah.', và 'Walhamdulillaah.', và 'Wa laa ilaaha illallaah'., và 'Wallaahu Akbar', và 'Wa laa hawla wa laa quwwata illaa billaah'.", 
 		    "TRANSLATED_TEXT":"Những việc làm tốt đẹp còn mãi (Al-Baqiyat As-Salihat) là: 'Subhanallah' (Vinh quang thay Allah), 'Alhamdulillah' (Mọi lời ca tụng đều dành cho Allah), 'La ilaha illallah' (Không có Thượng Đế nào xứng đáng được thờ phụng ngoài Allah), 'Allahu akbar' (Allah là Đấng Vĩ Đại Nhất), và 'La hawla wa la quwwata illa billah' (Không có sức mạnh cũng như quyền năng nào ngoài sức mạnh và quyền năng của Allah).", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/265.mp3" 
 		}
	]
}
