{
	"Những lời cầu nguyện khi nghe Athan (tiếng gọi cầu nguyện)": 
	[
		{
			"ID": 22,
			"ARABIC_TEXT": " يَقُولُ مِثْلَ مَا يَقُولُ المُؤَذِّنُ إِلاَّ فِي ((حَيَّ عَلَى الصَّلَاةِ وَحَيَّ عَلَى الْفَلَاحِ)) فَيقُولُ: ((لاَ حَوْلَ وَلاَ قُوَّةَ إِلاَّ بِاللَّهِ)).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"", 
 		    "TRANSLATED_TEXT":"'Người nghe lặp lại giống như người kêu gọi cầu nguyện (mu-adhdhin) nói, ngoại trừ khi ông ấy nói: Hayya 'alas-Salah (hoặc) hayya 'alal-Falah, có nghĩa là 'hãy đến cầu nguyện, hãy đến với thành công', thì thay vào đó, người nghe nên nói: La hawla wala quwwata illa billah. 'Không có sức mạnh cũng như quyền năng nào ngoài sức mạnh và quyền năng của Allah.'", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/22.mp3" 
 		},
		{
			"ID": 23,
			"ARABIC_TEXT": " يَقُولُ: ((وَأَنَا أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ وَأَنَّ مُحَمَّداً عَبْدُهُ وَرَسُولُهُ، رَضِيتُ بِاللَّهِ رَبَّاً، وَبِمُحَمَّدٍ رَسُولاً، وَبِالْإِسْلاَمِ دِينَاً)) ((يَقُولُ ذَلِكَ عَقِبَ تَشَهُّدِ الْمُؤَذِّنِ)).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"Ngay sau lời tuyên xưng đức tin của người kêu gọi (mu-adhdhin), người nghe đọc: Wa-ana ashhadu an la ilaha illal-lahu wahdahu la shareeka lah, wa-anna Muhammadan AAabduhu warasooluh, radeetu billahi rabban wabimuhammadin rasoolan wabil-islami deena.", 
 		    "TRANSLATED_TEXT":"Ngay sau lời tuyên xưng đức tin của người kêu gọi (mu-adhdhin), người nghe đọc: 'Và bề tôi cũng xin làm chứng rằng không có Thượng Đế nào xứng đáng được thờ phụng ngoài Allah, Đấng duy nhất, không có đối tác, và rằng Muhammad là nô lệ và Sứ Giả của Ngài. Bề tôi hài lòng với Allah là Rabb, với Muhammad là Sứ Giả và với Islam là tôn giáo.'", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/23.mp3" 
 		},
		{
			"ID": 24,
			"ARABIC_TEXT": " ((يُصَلِّي عَلَى النَّبِيِّ صلى الله عليه وسلم بَعْدَ فَرَاغِهِ مِنْ إِجَابَةِ الْمُؤَذِّنِ)).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"", 
 		    "TRANSLATED_TEXT":"'Sau đó, người nghe nên cầu nguyện phước lành cho Nabi (sal-Allaahu 'alayhe wa sallam) sau khi đáp lại lời kêu gọi của người mu-adhdhin'.", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/24.mp3" 
 		},
		{
			"ID": 25,
			"ARABIC_TEXT": "يَقُولُ: ((اللَّهُمَّ رَبَّ هَذِهِ الدَّعْوَةِ التَّامَّةِ، وَالصَّلاَةِ الْقَائِمَةِ، آتِ مُحَمَّداً الْوَسِيلَةَ وَالْفَضِيلَةَ، وَابْعَثْهُ مَقَامَاً مَحمُوداً الَّذِي وَعَدْتَهُ، [إِنَّكَ لَا تُخْلِفُ الْمِيعَادَ])).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"Allahumma rabba hathihid-daAAwatit-tammah, wassalatil-qa-imah ati Muhammadan alwaseelata wal-fadeelah, wabAAath-hu maqaman mahmoodan allathee waAAadtah, innaka la tukhliful-meeAAad.", 
 		    "TRANSLATED_TEXT":"'Lạy Allah, Chủ Nhân của lời kêu gọi hoàn hảo này và của buổi lễ nguyện sắp được thực hiện, xin hãy ban cho Muhammad Al-Wasilah và Al-Fadilah, và xin hãy đưa Người đến một địa vị đáng được ca tụng mà Ngài đã hứa với Người. Quả thật, Ngài không bao giờ thất hứa.'\nAl-Wasilah: Một địa vị trong Thiên Đàng.\nAl-Fadilah: Một cấp bậc cao hơn phần còn lại của tạo vật.\nĐịa vị đáng được ca tụng: Một địa vị mà tất cả tạo vật sẽ ca ngợi Người, để nhanh chóng thực hiện việc phán xét và được giải thoát khỏi việc phải đứng chờ đợi lâu dài hoặc vai trò can thiệp.", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/25.mp3" 
 		},
		{
			"ID": 26,
			"ARABIC_TEXT": "((يَدْعُو لِنَفسِهِ بَيْنَ الْأَذَانِ وَالْإِقَامَةِ فَإِنَّ الدُّعَاءَ حِينَئِذٍ لاَ يُرَدُّ)).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"", 
 		    "TRANSLATED_TEXT":"Người nghe cũng nên cầu nguyện cho bản thân trong khoảng thời gian giữa Athan và Iqamah, vì lời cầu nguyện vào thời điểm đó sẽ không bị từ chối.", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/26.mp3" 
 		}
	]
}
