{
	"Lời cầu xin Is-tif-taah": 
	[
		{
			"ID": 27,
			"ARABIC_TEXT": " اللَّهُمَّ بَاعِدْ بَيْنِي وَبَيْنَ خَطَايَايَ كَمَا بَاعَدْتَ بَيْنَ الْمَشْرِقِ وَالْمَغْرِبِ، اللَّهُمَّ نَقِّنِي مِنْ خَطَايَايَ كَمَا يُنَقَّى الثَّوْبُ الْأَبْيَضُ مِنَ الدَّنَسِ، اللَّهُمَّ اغْسِلْني مِنْ خَطَايَايَ، بِالثَّلْجِ وَالْماءِ وَالْبَرَدِ.", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Ol lo hum ma baa i’d bai ni wa bai na kho to yaa ya, ka maa baa a’d ta bai nal mash ri qi wal magh rib. Ol lo hum ma naq qi ni min kho to yaa ya, ka ma yu naq qoth thaw bul ab ya dhu mi nad da nas. Ol lo hum magh sil ni mi kho to yaa ya bith thal ji wa maa i wal ba rad.)", 
 		    "TRANSLATED_TEXT":"(Lạy Allah, xin Ngài hãy kéo xa bề tôi và tội lỗi giống như Ngài đã kéo xa hai hướng đông và tây. Hãy tẩy sạch tội lỗi cho bề tôi giống như tẩy chất dơ ra khỏi áo trắng và hãy tẩy rửa bề tôi được sạch tội lỗi (như được tắm sạch) bằng nước tinh khiết.)", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/27.mp3" 
 		},
		{
			"ID": 28,
			"ARABIC_TEXT": "سُبْحانَكَ اللَّهُمَّ وَبِحَمْدِكَ، وَتَبارَكَ اسْمُكَ، وَتَعَالَى جَدُّكَ، وَلاَ إِلَهَ غَيْرُكَ.", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Sub haa na kol lo hum ma wa bi ham dik, wa ta baa ra kas muk, wa ta a’ la jad duk, wa laa i laa ha ghoi ruk.)", 
 		    "TRANSLATED_TEXT":"(Vinh quang thay Allah và bằng lời ca ngợi Ngài mà ca tụng tán dương, may mắn thay Đại Danh của Ngài, tối cao thay uy quyền của Ngài và không có Thượng Đế nào đích thực ngoại trừ Ngài.)", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/28.mp3" 
 		},
		{
			"ID": 29,
			"ARABIC_TEXT": "((وَجَّهْتُ وَجْهِيَ لِلَّذِي فَطَرَ السَّمَوَاتِ وَالأَرْضَ حَنِيفَاً وَمَا أَنَا مِنَ الْمُشْرِكِينَ، إِنَّ صَلاَتِي، وَنُسُكِي، وَمَحْيَايَ، وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ، لاَ شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا مِنَ الْمُسْلِمِينَ. اللَّهُمَّ أَنْتَ المَلِكُ لاَ إِلَهَ إِلاَّ أَنْتَ، أَنْتَ رَبِّي وَأَنَا عَبْدُكَ، ظَلَمْتُ نَفْسِي وَاعْتَرَفْتُ بِذَنْبِي فَاغْفِرْ لِي ذُنُوبي جَمِيعَاً إِنَّهُ لاَ يَغْفِرُ الذُّنوبَ إِلاَّ أَنْتَ. وَاهْدِنِي لِأَحْسَنِ الأَخْلاقِ لاَ يَهْدِي لِأَحْسَنِها إِلاَّ أَنْتَ، وَاصْرِفْ عَنِّي سَيِّئَهَا، لاَ يَصْرِفُ عَنِّي سَيِّئَهَا إِلاَّ أَنْتَ، لَبَّيْكَ وَسَعْدَيْكَ، وَالخَيْرُ كُلُّهُ بِيَـــــــدَيْكَ، وَالشَّـــــرُّ لَيْسَ إِلَيْــــــكَ، أَنَا بِكَ وَإِلَيْكَ، تَبارَكْتَ وَتَعَالَيْتَ، أَسْتَغْفِرُكَ وَأَتوبُ إِلَيْكَ)).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Waj jah tu waj hi lil la zi fa to ros sa maa waa ti wal ar dho ha ni fa, wa maa a na mi nal mush ri kin, in na so la ti, wa nu su ki, wa mah yaa ya, wa ma maa ti lil la hi rab bil a’ laa la min, laa sha ri ka lah, wa bi zaa li ka u mir tu wa a na mi nal mus li min. Ol lo hum ma an tal ma lik, laa i laa ha il la an ta, an ta rab bi, wa a na a’b duk, zo lam tu naf si, wa’ ta raf tu bi zam bi, fagh fir li zu nu bi ja mi a’, in na hu laa yagh fi ruz zu nu ba il la an ta, wah di ni li ah sa nil akh laaq, laa ya di li ah sa ni haa il laa an ta, wos rif a’n ni sai yi a haa, laa yos rif a’n ni sai yi a’ haa il laa an ta, bab bai ka wa sa’ dai ka, wal khoi ru kul lu hu fi ya dai ka, wash shar ru lai sa i lai ka, ta baa rak ta wa ta a’ laa lai ta, as tagh fi ru ka, wa a tu bu i lai ka.)", 
 		    "TRANSLATED_TEXT":"(Bề tôi đã hướng mặt về Đấng đã tạo các tầng trời và đất thật vững trải và bề tôi không phải là người thờ đa thần. Quả thực, lễ Salah, vật tế và mạng sống lẫn cái chết của bề tôi thuộc về Allah Đấng Chúa Tể của vũ trụ mà không có cộng tác, vì lẽ đó bề tôi nhận được lệnh phải thành tâm tôn thờ và bề tôi thuộc nhóm người Muslim. Lạy Allah, Ngài là Chúa Tể mà không có Thượng Đế nào đích thực ngoại trừ Ngài, Ngài là Thượng Đế của bề tôi và bề tôi là nô lệ của Ngài. Bề tôi đã phạm sai lầm và tội lỗi, cầu xin Ngài dung thứ tất cả tội lỗi cho bề tôi. Quả thực, không ai có khả năng dung thứ tội đó ngoại trừ Ngài. Cầu xin hãy ban cho bề tôi có được đức tính tốt đẹp nhất, không ai có khả năng ban cho thứ đó ngoại trừ Ngài. Và xin bảo vệ bề tôi tránh mọi điều xấu bởi vì không ai có khả năng đó ngoài Ngài. Vâng, bề tôi nghe lời Ngài, tuân lệnh Ngài, tất cả điều tốt xuất phát từ đôi tay Ngài và mọi điều xấu không được dâng hiến cho Ngài. Bề tôi là do Ngài tạo hóa và thuộc về Ngài, Ngài là Đấng Tối Cao đã ban mọi điều may mắn, cầu xin Ngài dung thứ tội lỗi cho bề tôi và bề tôi quay trở về sám hối với Ngài.)", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/29.mp3" 
 		},
		{
			"ID": 30,
			"ARABIC_TEXT": "((اللَّهُمَّ رَبَّ جِبْرَائِيلَ، وَمِيْكَائِيلَ، وَإِسْرَافِيلَ، فَاطِرَ السَّمَوَاتِ وَالأَرْضِ، عَالِمَ الغَيْبِ وَالشَّهَادَةِ أَنْتَ تَحْكُمُ بَيْنَ عِبَادِكَ فِيمَا كَانُوا فِيهِ يَخْتَلِفُونَ. اهْدِنِي لِمَا اخْتُلِفَ فِيهِ مِنَ الْحَقِّ بِإِذْنِكَ إِنَّكَ تَهْدِي مَنْ تَشَاءُ إِلَى صِرَاطٍ مُسْتَقيمٍ)).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Ol lo hum ma rab ba jib ro il, wa mi kaa il, wa is ro fil, faa ti ros sa maa waa ti wal ardh, a’ li mal ghoi bi wash sha haa dah, an ta tah ku mu bai na i’ baa di ka fi maa kaa nu fi hi yakh ta li fun, eh di ni li makh tu li fa fi hi mi nal ha qi bi iz nik, in na ka tah di man ta shaa u i la si ro tim mus ta qim.)", 
 		    "TRANSLATED_TEXT":"(Lạy Allah, Ngài là Chủ Nhân của Jib-ro-il, Mi-ka-il và Is-ro-fil, Đấng đã tạo ra các tầng trời và đất, Đấng am tường mọi việc vô hình và hữu hình, Ngài là Thẩm Phán phân xử mọi điều tranh cải giữa đám bầy tôi của Ngài. Cầu xin hãy hướng dẫn bề tôi làm đúng nhất trong sự bị tranh cải đó bằng mệnh lệnh của Ngài. Quả thực, Ngài muốn hướng dẫn bất cứ ai tùy thích theo con đường chính đạo.)", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/30.mp3" 
 		},
		{
			"ID": 31,
			"ARABIC_TEXT": "((اللَّهُ أَكْبَرُ كَبِيرَاً، اللَّهُ أَكْبَرُ كَبِيراً، اللَّهُ أَكْبَرُ كَبِيراً، وَالْحَمْدُ لِلَّهِ كَثيراً، وَالْحَمْدُ لِلَّهِ كَثيراً، وَالْحَمْدُ لِلَّهِ كَثيراً، وَسُبْحَانَ اللَّهِ بُكْرَةً وَأَصِيلاً)) ثَلاثاً ((أَعُوذُ بِاللَّهِ مِنَ الشَّيْطَانِ: مِنْ نَفْخِهِ، وَنَفْثِهِ، وَهَمْزِهِ)).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Allahu akbaru kabeera, Allahu akbaru kabeera, Allahu akbaru kabeera, walhamdu lillahi katheera, walhamdu lillahi katheera, walhamdu lillahi katheera, wasubhanal-lahi bukratan wa-aseela.)(aAAoothu billahi minash-shaytani min nafkhihi wanafthihi wahamzih.)", 
 		    "TRANSLATED_TEXT":"(Allah là Đấng Vĩ Đại Nhất, Allah là Đấng Vĩ Đại Nhất, Allah là Đấng Vĩ Đại Nhất, nhiều lời ca tụng dành cho Allah, nhiều lời ca tụng dành cho Allah, nhiều lời ca tụng dành cho Allah, và bề tôi tuyên bố sự hoàn hảo của Allah vào buổi sáng sớm và buổi chiều muộn.) (Bề tôi xin nương náu nơi Allah khỏi shaytan: khỏi sự kiêu ngạo, những lời thơ và sự điên rồ của nó.)", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/31.mp3" 
 		},
		{
			"ID": 32,
			"ARABIC_TEXT": "((اللَّهُمَّ لَكَ الْحَمْدُ، أَنْتَ نُورُ السَّمَوَاتِ وَالأَرْضِ وَمَنْ فِيهِنَّ، وَلَكَ الْحَمْدُ أَنْتَ قَيِّمُ السَّمَوَاتِ وَالأَرْضِ وَمَنْ فِيهِنَّ، [وَلَكَ الْحَمْدُ أَنْتَ رَبُّ السَّمَواتِ وَالأَرْضِ وَمَنْ فِيهِنَّ] [وَلَكَ الْحَمْدُ لَكَ مُلْكُ السَّمَوَاتِ وَالأَرْضِ وَمَنْ فِيهِنَّ] [وَلَكَ الْحَمْدُ أَنْتَ مَلِكُ السَّمَوَاتِ وَالأَرْضِ] [وَلَكَ الْحَمْدُ] [أَنْتَ الْحَقُّ، وَوَعْدُكَ الْحَقُّ، وَقَوْلُكَ الْحَقُّ، وَلِقاؤُكَ الْحَقُّ، وَالْجَنَّةُ حَقٌّ، وَالنَّارُ حَقٌّ، وَالنَّبِيُّونَ حَقٌّ، وَمحَمَّدٌ صلى الله عليه وسلم حَقٌّ، وَالسّاعَةُ حَقٌّ] [اللَّهُمَّ لَكَ أَسْلَمتُ، وَعَلَيْكَ تَوَكَّلْتُ، وَبِكَ آمَنْتُ، وَإِلَيْكَ أَنَبْتُ، وَبِكَ خاصَمْتُ، وَإِلَيْكَ حاكَمْتُ. فَاغْفِرْ لِي مَا قَدَّمْتُ، وَمَا أَخَّرْتُ، وَمَا أَسْرَرْتُ، وَمَا أَعْلَنْتُ] [وَمَا أَنْتَ أَعْلَمُ بِهِ مِنِّي] [أَنْتَ المُقَدِّمُ، وَأَنْتَ المُؤَخِّرُ لاَ إِلَهَ إِلاَّ أَنْتَ] [أَنْتَ إِلَهِي لاَ إِلَهَ إِلاَّ أَنْتَ] [وَلاَ حَوْلَ وَلاَ قُوَّةَ إِلاَّ بِاللَّهِ])).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Allahumma lakal-hamd anta noorus-samawati wal-ardi waman feehin, walakal-hamd, anta qayyimus-samawati walardi waman feehin, [walakal-hamd, anta rabbus-samawati walardi waman feehin], [walakal-hamd, laka mulkus-samawati walardi waman feehin] [walakal-hamd, anta malikus-samawati walard] [walakal-hamd] [antal-haq, wawaAAdukal-haq, waqawlukal-haq, waliqa-okal-haq, waljannatu haq wannaru haq, wannabiyyoona haq, wa Muhammadun  haq, wassaAAatu haq] [allahumma laka aslamt, waAAalayka tawakkalt, wabika amant, wa-ilayka anabt, wabika khasamt, wa-ilayka hakamt, faghfir lee ma qaddamt, wama akhkhart, wama asrart, wama aAAlant] [antal-muqaddim, wa-antal-mu-akhkhir, la ilaha illa ant] [anta ilahee la ilaha illa ant .)", 
 		    "TRANSLATED_TEXT":"(Lạy Allah, tất cả mọi lời ca ngợi tán dương đều là của Ngài, Ngài là Ánh Sáng của trời, đất và tất cả vạn vật trong chúng. Tất cả mọi lời ca ngợi tán dương đều là của Ngài, Ngài là Đấng dựng lên trời, đất và tất cả vạn vật trong chúng. Tất cả mọi lời ca ngợi tán dương đều là của Ngài, Ngài là Chủ Nhân, là Thượng Đế của trời, đất và tất cả vạn vật trong chúng. Tất cả mọi lời ca ngợi tán dương đều là của Ngài, Ngài cai quản, điều hành trời, đất và tất cả vạn vật trong chúng. Tất cả mọi lời ca ngợi tán dương đều là của Ngài, Ngài là Chúa Tể của trời, đất. Tất cả mọi lời ca ngợi tán dương đều là của Ngài, Ngài luôn hiện hữu; lời hứa của Ngài, lời nói của Ngài và cuộc gặp gỡ Ngài là chắc chắn; thiên đàng, hỏa ngục và các Thiên Sứ là có thực; Muhammad ﷺ là có thực; ngày tận thế là sự thật. Lạy Allah, vì Ngài bề tôi phủ phục, vì Ngài bề tôi ủy thác, vì Ngài bề tôi tin tưởng, vì Ngài bề tôi sám hối và vì Ngài bề tôi Jihaad và cũng vì Ngài bề tôi phân xử. Cầu xin hãy tha thứ cho bề tôi mọi tội lỗi của quá khứ; mọi tội lỗi của tương lai; mọi tội lỗi thầm kín; mọi tội lỗi đã phơi bày. Ngài là Đấng Khởi Điểm, là Đấng Kết Thúc, Đấng mà không có Thượng Đế nào đích thực ngoại trừ Ngài, Ngài là Thượng Đế của bề tôi mà không có Thượng Đế nào đích thực ngoại trừ Ngài)", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/32.mp3" 
 		}
	]
}
