{
	"Invocations for rising from the Ruki'": 
	[
		{
			"ID": 38,
			"ARABIC_TEXT": "((سَمِعَ اللَّهُ لِمَنْ حَمِدَهُ)).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(SamiAAal-lahu liman hamidah)", 
 		    "TRANSLATED_TEXT":"(May Allah answer he who praises Him.)(This supplication is to be made while rising.)", 
 		    "REPEAT": 1, 
            "AUDIO":"http://www.hisnmuslim.com/audio/ar/38.mp3" 
 		},
		{
			"ID": 39,
			"ARABIC_TEXT": "((رَبَّنَا وَلَكَ الْحَمْدُ، حَمْداً كَثيراً طَيِّباً مُبارَكاً فِيهِ)).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Rabbana walakal-hamdu hamdan katheeran tayyiban mubarakan feeh.)", 
 		    "TRANSLATED_TEXT":"(Our Lord, for You is all praise, an abundant beautiful blessed praise.)", 
 		    "REPEAT": 1, 
            "AUDIO":"http://www.hisnmuslim.com/audio/ar/39.mp3" 
 		},
		{
			"ID": 40,
			"ARABIC_TEXT": "((مِلْءَ السَّمَوَاتِ وَمِلْءَ الأَرْضِ، وَمَا بَيْنَهُمَا، وَمِلْءَ مَا شِئْتَ مِنْ شَيءٍ بَعْدُ. أَهلَ الثَّناءِ وَالْمَجْدِ، أَحَقُّ مَا قَالَ الْعَبْدُ، وَكُلُّنَا لَكَ عَبْدٌ. اللَّهُمَّ لاَ مَانِعَ لِمَا أَعْطَيْتَ، وَلاَ مُعْطِيَ لِمَا مَنَعْتَ، وَلاَ يَنْفَعُ ذَا الجَدِّ مِنْكَ الجَدُّ)).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Mil-as-samawati wamil-al-ard, wama baynahuma, wamil/a ma shi/ta min shay-in baAAd, ahlath-thana-i walmajd, ahaqqu ma qalal-AAabd, wakulluna laka AAabd. Allahumma la maniAAa lima aAAtayt, wala muAAtiya lima manaAAt, wala yanfaAAu thal-jaddi minkal-jad.)", 
 		    "TRANSLATED_TEXT":"(The heavens and the Earth and all between them abound with Your praises, and all that You will abounds with Your praises. O Possessor of praise and majesty, the truest thing a slave has said (of You) and we are all Your slaves.  O Allah, none can prevent what You have willed to bestow and none can bestow what You have willed to prevent, and no wealth or majesty can benefit anyone, as from You is all wealth and majesty.)(This supplication is made optionally only in conjunction with the previous one.)", 
 		    "REPEAT": 1, 
            "AUDIO":"http://www.hisnmuslim.com/audio/ar/40.mp3" 
 		}
	]
}