{
	"Lời cầu xin đứng trở lại sau Rukua’": 
	[
		{
			"ID": 38,
			"ARABIC_TEXT": "سَمِعَ اللَّهُ لِمَنْ حَمِدَهُ.", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"Sa mi ol lo hu li man ha mi dah.", 
 		    "TRANSLATED_TEXT":"Allah nghe thấy tất cả lời ca ngợi của ai tán dương ca tụng Ngài.", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/38.mp3" 
 		},
		{
			"ID": 39,
			"ARABIC_TEXT": "رَبَّنَا وَلَكَ الْحَمْدُ، حَمْداً كَثيراً طَيِّباً مُبارَكاً فِيهِ.", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"Rab ba naa wa la kal ham du, ham dan ka thi ron, toi yi ban, mu baa ra kan f.i.h.", 
 		    "TRANSLATED_TEXT":"Lạy Thượng Đế của bầy tôi, mọi lời ca ngợi tán dương là của Ngài, chỉ vì Ngài bầy tôi thành tâm ca tụng và ngày càng nhiều hơn.", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/39.mp3" 
 		},
		{
			"ID": 40,
			"ARABIC_TEXT": "مِلْءَ السَّمَوَاتِ وَمِلْءَ الأَرْضِ، وَمَا بَيْنَهُمَا، وَمِلْءَ مَا شِئْتَ مِنْ شَيءٍ بَعْدُ. أَهلَ الثَّناءِ وَالْمَجْدِ، أَحَقُّ مَا قَالَ الْعَبْدُ، وَكُلُّنَا لَكَ عَبْدٌ. اللَّهُمَّ لاَ مَانِعَ لِمَا أَعْطَيْتَ، وَلاَ مُعْطِيَ لِمَا مَنَعْتَ، وَلاَ يَنْفَعُ ذَا الجَدِّ مِنْكَ الجَدُّ.", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"Mil as sa maa waa ti, wa mil al ar dhi wa maa bai na hu ma, wa mil a maa shi ta min shai in ba’d, ah lath tha na wal majd, a haq qu maa qo lal a’bd, wa kul lu naa la ka a’bd. Ol lo hum ma laa maa ni a’ li maa a’ toi ta, wa laa mua’ ti ya li maa ma na’ ta, wa laa yan fa u’ zal jad di min kal jad.", 
 		    "TRANSLATED_TEXT":"Trong các tầng trời, dưới đất và vạn vật giữa chúng đầy ắp (lời ca tụng tán dương Allah), và đất ắp cả những gì Ngài muốn sau đó. Allah là Chủ Nhân của mọi lời ca tụng tán dương, là Đấng nắm giử mọi uy quyền, là Đấng rất xứng đáng được đám nô lệ ca ngợi, và bầy tôi là nô lệ của Ngài. Lạy Allah, sẽ không có quyền lực nào ngăn cản với những gì Ngài đã ban phát cũng như không có thế lực nào ban phát trong khi Ngài đã ngăn cấm và cũng không có sự giàu có nào giúp đỡ được bản thân y đối với Ngài (ngoại trừ những việc làm tốt đẹp).", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/40.mp3" 
 		}
	]
}
