{
	"Lời cầu nguyện trong lúc Sujood (phủ phục)": 
	[
		{
			"ID": 41,
			"ARABIC_TEXT": "((سُبْحَانَ رَبِّيَ الأَعْلَى)) ثلاث مرَّاتٍ.", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Subhana rabbiyal-aAAla. (ba lần)))", 
 		    "TRANSLATED_TEXT":"(Thật vinh quang thay Rabb của bề tôi, Đấng Tối Cao.’ (ba lần))", 
 		    "REPEAT": 3, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/41.mp3" 
 		},
		{
			"ID": 42,
			"ARABIC_TEXT": "((سُبْحَانَكَ اللَّهُمَّ رَبَّنَا وَبِحَمْدِكَ، اللَّهُمَّ اغْفِرْ لِي)).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Subhanakal-lahumma rabbana wabihamdik, allahummagh- fir lee.)", 
 		    "TRANSLATED_TEXT":"(Thật vinh quang thay Ngài, lạy Allah, Rabb của bầy tôi, và bề tôi ca ngợi Ngài. Lạy Allah, xin hãy tha thứ cho bề tôi.)", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/42.mp3" 
 		},
		{
			"ID": 43,
			"ARABIC_TEXT": "((سُبوحٌ، قُدُّوسٌ، رَبُّ الْمَلَائِكَةِ وَالرُّوحِ)).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Subbohoon quddos, rabbul-mala-ikati warrooh.)", 
 		    "TRANSLATED_TEXT":"(Ngài thật Hoàn Hảo và Thánh Thiện, Rabb của các Thiên Thần và của Ar-Ruh (tức là Jibril).)", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/43.mp3" 
 		},
		{
			"ID": 44,
			"ARABIC_TEXT": "((اللَّهُمَّ لَكَ سَجَدْتُ وَبِكَ آمَنْتُ، وَلَكَ أَسْلَمْتُ، سَجَدَ وَجْهِيَ لِلَّذِي خَلَقَهُ، وَصَوَّرَهُ، وَشَقَّ سَمْعَهُ وَبَصَرَهُ، تَبَارَكَ اللَّهُ أَحْسنُ الْخَالِقينَ)).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Allahumma laka sajadt, wabika amant, walaka aslamt, sajada wajhee lillathee khalaqahu wasawwarahu washaqqa samAAahu wabasarahu, tabarakal-lahu ahsanul-khaliqeen.)", 
 		    "TRANSLATED_TEXT":"(Lạy Allah, trước Ngài bề tôi xin phủ phục, nơi Ngài bề tôi đã tin tưởng, và với Ngài bề tôi đã quy phục. Gương mặt của bề tôi đã phủ phục trước Đấng đã tạo ra nó và định hình nó, và đã ban cho nó khả năng nghe và nhìn. Thật phước hạnh thay Allah, Đấng Sáng Tạo Tốt Nhất.)", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/44.mp3" 
 		},
		{
			"ID": 45,
			"ARABIC_TEXT": "((سُبْحَانَ ذِي الْجَبَرُوتِ، وَالْمَلَكُوتِ، وَالْكِبْرِيَاءِ، وَالْعَظَمَةِ)).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Subhana thil-jabaroot, walmalakoot, walkibriya/, walAAathamah.)", 
 		    "TRANSLATED_TEXT":"(Thật vinh quang thay Ngài, Đấng Sở Hữu quyền năng tuyệt đối, vương quyền, sự vĩ đại và uy nghi.)", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/45.mp3" 
 		},
		{
			"ID": 46,
			"ARABIC_TEXT": "((اللَّهُمَّ اغْفِرْ لِي ذَنْبِي كُلَّهُ: دِقَّهُ وَجِلَّهُ، وَأَوَّلَهُ وَآخِرَهُ، وَعَلاَنِيَّتَهُ وَسِرَّهُ)).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Allahummagh-fir lee thanbee kullah, diqqahu wajillah, wa-awwalahu wa-akhirah, wa- AAalaniyyatahu wa-sirrah.)", 
 		    "TRANSLATED_TEXT":"(Lạy Allah, xin hãy tha thứ cho bề tôi tất cả tội lỗi, từ nhỏ đến lớn, từ đầu đến cuối, và cả những tội lỗi đã được thấy và những tội lỗi bị che giấu.)", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/46.mp3" 
 		},
		{
			"ID": 47,
			"ARABIC_TEXT": "((اللَّهُمَّ إِنِّي أَعُوذُ بِرِضَاكَ مِنْ سَخَطِكَ، وَبِمُعَافَاتِكَ مِنْ عُقوبَتِكَ، وَأَعُوذُ بِكَ مِنْكَ، لاَ أُحْصِي ثَنَاءً عَلَيْكَ، أَنْتَ كَمَا أَثْنَيْتَ عَلَى نَفْسِكَ)).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Allahumma innee aAAoothu biridaka min sakhatik, wa-bimuAAafatika min AAuqoobatik, wa-aAAoothu bika mink, la ohsee thana-an AAalayk, anta kama athnayta AAala nafsik.)", 
 		    "TRANSLATED_TEXT":"(Lạy Allah, bề tôi xin nương náu nơi sự hài lòng của Ngài khỏi sự không hài lòng của Ngài, và nơi sự tha thứ của Ngài khỏi sự trừng phạt của Ngài, và bề tôi xin nương náu nơi Ngài khỏi chính Ngài. Bề tôi không thể kể hết lời ca ngợi Ngài, Ngài chính là như Ngài đã tự ca ngợi mình.)", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/47.mp3" 
 		}
	]
}
