{
	"Cách đọc lời cầu phúc cho Nabi sau Tashahhud": 
	[
		{
			"ID": 53,
			"ARABIC_TEXT": "((اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيتَ عَلَى إِبْرَاهِيمَ، وَعَلَى آلِ إِبْرَاهِيمَ، إِنَّكَ حَمِيدٌ مَجِيدٌ، اللَّهُمَّ بَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيمَ وَعَلَى آلِ إِبْرَاهِيمَ، إِنَّكَ حَمِيدٌ مَجِيدٌ)).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Allahumma salli AAala Muhammad, wa-AAala ali Muhammad, kama sallayta AAala Ibraheema wa-AAala ali Ibraheem, innaka Hameedun Majeed, allahumma barik AAala  Muhammad, wa-AAala ali Muhammad, kama barakta AAala Ibraheema wa-AAala ali Ibraheem, innaka Hameedun Majeed.)", 
 		    "TRANSLATED_TEXT":"(Lạy Allah, xin hãy ban phước lành cho Muhammad và cho gia quyến của Muhammad, như Ngài đã ban phước lành cho Ibraheem và cho gia quyến của Ibraheem. Quả thật, Ngài là Đấng Đáng Ca Tụng, Đấng Vinh Quang. Lạy Allah, xin hãy ban ân điển cho Muhammad và cho gia quyến của Muhammad, như Ngài đã ban ân điển cho Ibraheem và cho gia quyến của Ibraheem. Quả thật, Ngài là Đấng Đáng Ca Tụng, Đấng Vinh Quang.)\n(cầu phước lành: ca ngợi và tôn vinh người trong các cuộc tụ họp cao nhất và ưu việt nhất: đó là của các thiên thần gần gũi nhất với Allah)\n((al) đã được dịch theo nghĩa rộng nhất: một số học giả cho rằng ý nghĩa ở đây cụ thể hơn và có nghĩa là: những người theo ông từ trong gia đình của ông.)", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/53.mp3" 
 		},
		{
			"ID": 54,
			"ARABIC_TEXT": "((اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى أَزْوَاجِهِ وَذُرِّيَّتِهِ، كَمَا صَلَّيْتَ عَلَى آلِ إِبْرَاهِيمَ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى أَزْواجِهِ وَذُرِّيَّتِهِ، كَمَا بَارَكْتَ عَلَى آلِ إِبْرَاهِيمَ. إِنَّكَ حَمِيدٌ مَجِيدٌ)).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Allahumma salli AAala Muhammad wa-AAala azwajihi wathurriyyatihi kama sallayta AAala ali Ibraheem, wabarik AAala Muhammad, wa-AAala azwajihi wathurriyyatih, kama barakta AAala ali Ibraheem. innaka Hameedun Majeed.)", 
 		    "TRANSLATED_TEXT":"(Lạy Allah, xin hãy ban phước lành cho Muhammad, cho các phu nhân và con cháu của Người, như Ngài đã ban phước lành cho gia quyến của Ibraheem. Và xin hãy ban ân điển cho Muhammad, cho các phu nhân và con cháu của Người, như Ngài đã ban ân điển cho gia quyến của Ibraheem. Quả thật, Ngài là Đấng Đáng Ca Tụng, Đấng Vinh Quang.)", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/54.mp3" 
 		}
	]
}
