{
	"Lời Solawat cho Nabi ﷺ sau Al-Ta-Shah-hud": 
	[
		{
			"ID": 53,
			"ARABIC_TEXT": "اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ، وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيتَ عَلَى إِبْرَاهِيمَ، وَعَلَى آلِ إِبْرَاهِيمَ، إِنَّكَ حَمِيدٌ مَجِيدٌ، اللَّهُمَّ بَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكْتَ عَلَى إِبْرَاهِيمَ وَعَلَى آلِ إِبْرَاهِيمَ، إِنَّكَ حَمِيدٌ مَجِيدٌ.", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"Ol lo hum ma sol li a' la mu ham mad, wa a' la ã li mu ham mad, ka maa sol lai ta a' la ib ro h.i.m, wa a' la ã li ib ro h.i.m, in na ka ha mi dum ma j.i.d. Ol lo hum ma baa rik a' la mu ham mad wa a' la ã li mu ham mad, ka maa baa rak ta a' la ib ro h.i.m, wa a' la ã li ib ro h.i.m, in na ka ha mi dum ma j.i.d.” Hadith do Al-Bukhari và Muslim ghi.", 
 		    "TRANSLATED_TEXT":"Lạy Allah, xin hãy ban sự bình an và phúc lành cho Nabi Muhammad và dòng tộc của Người giống như Ngài đã ban cho Nabi Ibrahim và dòng tộc của Người. Quả thực, Ngài là Đấng Tối Cao và Rộng Lượng.", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/53.mp3" 
 		},
		{
			"ID": 54,
			"ARABIC_TEXT": "اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى أَزْوَاجِهِ وَذُرِّيَّتِهِ، كَمَا صَلَّيْتَ عَلَى آلِ إِبْرَاهِيمَ. وَبَارِكْ عَلَى مُحَمَّدٍ وَعَلَى أَزْواجِهِ وَذُرِّيَّتِهِ، كَمَا بَارَكْتَ عَلَى آلِ إِبْرَاهِيمَ. إِنَّكَ حَمِيدٌ مَجِيدٌ.", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"“Ol lo hum ma sol li a' la mu ham mad, wa a' la az waa ji hi, wa zur ri ya tih, ka maa sol lai ta a' la ã li ib ro h.i.m, wa baa rik a' la mu ham mad, wa a' la az waa ji hi, wa zur ri ya tih, ka maa baa rak ta a' la ã li ib ro h.i.m, in na ka ha mi dum ma j.i.d.” Hadith do Al-Bukhari và Muslim ghi.", 
 		    "TRANSLATED_TEXT":"Lạy Allah, xin hãy ban sự bình an và phúc lành cho Nabi Muhammad, cho các phu nhân và con cháu của Người giống như Ngài đã ban cho dòng tộc của Nabi Ibrahim. Quả thực, Ngài là Đấng Tối Cao và Rộng Lượng.", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/54.mp3" 
 		}
	]
}
