{
	"Những lời tưởng nhớ Allah vào buổi sáng và buổi tối": 
	[
		{
			"ID": 75,
			"ARABIC_TEXT": "أَعُوذُ بِاللَّهِ مِنَ الشَّيطَانِ الرَّجِيمِ ﴿اللَّهُ لاَ إِلَهَ إِلاَّ هُوَ الْحَيُّ الْقَيُّومُ لاَ تَأْخُذُهُ سِنَةٌ وَلاَ نَوْمٌ لَّهُ مَا فِي السَّمَوَاتِ وَمَا فِي الأَرْضِ مَن ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلاَّ بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلاَ يُحِيطُونَ بِشَيْءٍ مِّنْ عِلْمِهِ إِلاَّ بِمَا شَاء وَسِعَ كُرْسِيُّهُ السَّمَوَاتِ وَالْأَرْضَ وَلاَ يَؤُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ﴾." ,
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"Đọc Ayat-Al-Kursiy (Chương Al-Baqarah: 255)",
			"TRANSLATED_TEXT":"Allah - không có Thượng Đế nào ngoài Ngài, Đấng Hằng Sống, Đấng Tự Hữu và Quản Lý vạn vật. Ngài không bao giờ buồn ngủ cũng không bao giờ ngủ. Mọi vật trong các tầng trời và trái đất đều là của Ngài. Ai có thể can thiệp được với Ngài nếu không có sự cho phép của Ngài? Ngài biết rõ những gì xảy ra trước họ và sau họ; và họ không thể bao quát được bất cứ điều gì trong sự hiểu biết của Ngài ngoại trừ những gì Ngài muốn. Ngai vàng (Kursi) của Ngài bao trùm các tầng trời và trái đất, và việc bảo quản chúng không làm Ngài mệt mỏi. Và Ngài là Đấng Tối Cao, Đấng Vĩ Đại.", 
			"REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/75.mp3" 
 		},
		{
			"ID": 76,
			"ARABIC_TEXT": "(بسم الله الرحمن الرحيم ﴿قُلْ هُوَ اللَّهُ أَحَدٌ* اللَّهُ الصَّمَدُ* لَمْ يَلِدْ وَلَمْ يُولَدْ* وَلَمْ يَكُن لَّهُ كُفُواً أَحَدٌ﴾.) (بسم الله الرحمن الرحيم ﴿قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ* مِن شَرِّ مَا خَلَقَ* وَمِن شَرِّ غَاسِقٍ إِذَا وَقَبَ* وَمِن شَرِّ النَّفَّاثَاتِ فِي الْعُقَدِ* وَمِن شَرِّ حَاسِدٍ إِذَا حَسَدَ﴾.) (بسم الله الرحمن الرحيم ﴿قُلْ أَعُوذُ بِرَبِّ النَّاسِ* مَلِكِ النَّاسِ* إِلَهِ النَّاسِ* مِن شَرِّ الْوَسْوَاسِ الْخَنَّاسِ* الَّذِي يُوَسْوِسُ فِي صُدُورِ النَّاسِ* مِنَ الْجِنَّةِ وَ النَّاسِ﴾)" ,
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"Sau đó đọc [Chương al-Ikhlaas (112)], [Chương al-Falaq (113)] và [Chương an-Naas (114)]",
			"TRANSLATED_TEXT":"([Chương al-Ikhlaas (112)](1) Hãy nói: Ngài là Allah, Đấng Duy Nhất. (2) Allah, Đấng Samad (Đấng mà tất cả tạo vật đều phải cầu xin và nương tựa). (3) Ngài không sinh ra ai và cũng không do ai sinh ra. (4) Và không một ai có thể sánh bằng Ngài.) ([Chương al-Falaq (113)] (1) Hãy nói: Bề tôi xin cầu xin sự che chở của Rabb của rạng đông, (2) Tránh khỏi sự xấu xa của những tạo vật mà Ngài đã tạo ra, (3) Và tránh khỏi sự xấu xa của bóng tối khi nó bao trùm, (4) Và tránh khỏi sự xấu xa của những kẻ thổi vào các gút thắt, (5) Và tránh khỏi sự xấu xa của kẻ ganh tị khi y ganh tị.) ([Chương an-Naas (114)]) (1) Hãy nói: Bề tôi xin cầu xin sự che chở của Rabb của nhân loại, (2) Vị Vua của nhân loại, (3) Thượng Đế của nhân loại, (4) Tránh khỏi sự xấu xa của kẻ thì thầm lén lút, (5) Kẻ thì thầm (điều xấu) vào lòng người, (6) Từ loài jinn và loài người.",
			"REPEAT": 3, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/76.mp3" 
 		},
		{
			"ID": 77,
			"ARABIC_TEXT": "((أَصْبَحْنَا وَأَصْبَحَ الْمُلْكُ لِلَّهِ ، وَالْحَمْدُ لِلَّهِ، لاَ إِلَهَ إلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، رَبِّ أَسْأَلُكَ خَيْرَ مَا فِي هَذَا الْيَوْمِ وَخَيرَ مَا بَعْدَهُ ، وَأَعُوذُ بِكَ مِنْ شَرِّ مَا فِي  هَذَا الْيَوْمِ وَشَرِّ مَا بَعْدَهُ، رَبِّ أَعُوذُ بِكَ مِنَ الْكَسَلِ وَسُوءِ الْكِبَرِ، رَبِّ أَعُوذُ بِكَ مِنْ عَذَابٍ فِي النَّارِ وَعَذَابٍ فِي الْقَبْرِ)). [ وإذا أمسى قال: أمسينا وأمسى الملك للَّه] [وإذا أمسى قال: رب أسألك خير ما في هذه الليلة، وخير ما بعدها، وأعوذ بك من شر ما في هذه الليلة، وشر ما بعدها.]" ,
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"Asbahna wa-asbahal-mulku lillah walhamdu lillah la ilaha illal-lah, wahdahu la shareeka lah, lahul-mulku walahul-hamd, wahuwa AAala kulli shayin qadeer, rabbi as-aluka khayra ma fee hathihil-laylah, wakhayra ma baAAdaha, wa-aAAoothu bika min sharri hathihil-laylah, washarri ma baAAdaha, rabbi aAAoothu bika minal-kasal, wasoo-il kibar, rabbi aAAoothu bika min AAathabin fin-nar, waAAathabin fil-qabr.‘We have reached the morning and at this very time unto Allah belongs all sovereignty, and all praise is for Allah.  None has the right to be worshipped except Allah, alone, without partner, to Him belongs all sovereignty and praise and He is over all things omnipotent. My Lord, I ask You for the good of this night and the good of what follows it and I take refuge in You from the evil of this night and the evil of what follows it.  My Lord, I take refuge in You from laziness and senility.  My Lord, I take refuge in You from torment in the Fire and punishment in the grave.’…likewise, one says in the morning:Amsayna wa-amsal-mulku lillah….‘We have reached the evening and at this very time unto Allah belongs all sovereignty…’",
			"TRANSLATED_TEXT":"'Bầy tôi đã bước vào buổi sáng và vào thời điểm này, mọi vương quyền đều thuộc về Allah, và mọi lời ca tụng đều dành cho Allah. Không có Thượng Đế nào xứng đáng được thờ phụng ngoài Allah, Đấng duy nhất, không có đối tác. Mọi vương quyền và mọi lời ca tụng đều thuộc về Ngài, và Ngài toàn năng trên tất cả mọi thứ. Lạy Rabb của bề tôi, bề tôi cầu xin Ngài ban cho điều tốt lành của ngày hôm nay và những điều tốt lành sau đó, và bề tôi xin nương náu nơi Ngài khỏi sự xấu xa của ngày hôm nay và sự xấu xa sau đó. Lạy Rabb của bề tôi, bề tôi xin nương náu nơi Ngài khỏi sự lười biếng và tuổi già suy yếu. Lạy Rabb của bề tôi, bề tôi xin nương náu nơi Ngài khỏi sự trừng phạt trong Hỏa ngục và sự trừng phạt trong mộ.' (Ghi chú: Vào buổi tối, đọc 'Amsaina wa amsal-mulku lil-Lah' - Bầy tôi đã bước vào buổi tối... - và thay đổi lời cầu nguyện cho phù hợp với 'đêm nay').",
			"REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/77.mp3" 
 		},
		{
			"ID": 78,
			"ARABIC_TEXT": "((اللَّهُمَّ بِكَ أَصْبَحْنَا، وَبِكَ أَمْسَيْنَا ، وَبِكَ نَحْيَا، وَبِكَ نَمُوتُ وَإِلَيْكَ النُّشُورُ)). [وإذا أمسى قال: اللَّهم بك أمسينا، وبك أصبحنا، وبك نحيا، وبك نموت، وإليك المصير.]",
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Allahumma bika asbahna wabika amsayna, wabika nahya ,wabika namootu wa-ilaykan-nushoor.) [Vào buổi tối:] (Allahumma bika amsayna, wabika asbahna, wabika nahya wabika namootu wa-ilaykal-maseer.)",
			"TRANSLATED_TEXT":"(Lạy Allah, nhờ Ngài mà bầy tôi bước vào buổi sáng và nhờ Ngài mà bầy tôi bước vào buổi tối, nhờ Ngài mà bầy tôi sống và chết, và bầy tôi sẽ được phục sinh trở về với Ngài.) [Vào buổi tối đọc:] (Lạy Allah, nhờ Ngài mà bầy tôi bước vào buổi tối và nhờ Ngài mà bầy tôi bước vào buổi sáng, nhờ Ngài mà bầy tôi sống và chết, và bầy tôi sẽ trở về với Ngài.)",
			"REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/78.mp3" 
 		},
		{
			"ID": 79,
			"ARABIC_TEXT": "((اللَّهُمَّ أَنْتَ رَبِّي لَا إِلَهَ إِلاَّ أَنْتَ، خَلَقْتَنِي وَأَنَا عَبْدُكَ، وَأَنَا عَلَى عَهْدِكَ وَوَعْدِكَ مَا اسْتَطَعْتُ، أَعُوذُ بِكَ مِنْ شَرِّ مَا صَنَعْتُ، أَبُوءُ لَكَ بِنِعْمَتِكَ عَلَيَّ، وَأَبُوءُ بِذَنْبِي فَاغْفِرْ لِي فَإِنَّهُ لاَ يَغْفِرُ الذُّنوبَ إِلاَّ أَنْتَ))." ,
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Allahumma anta rabbee la ilaha illa ant, khalaqtanee wa-ana AAabduk, wa-ana AAala AAahdika wawaAAdika mas-tataAAt, aAAoothu bika min sharri ma sanaAAt, aboo-o laka biniAAmatika AAalay, wa-aboo-o bithanbee, faghfir lee fa-innahu la yaghfiruth-thunooba illa ant.)",
			"TRANSLATED_TEXT":"(Lạy Allah, Ngài là Rabb của bề tôi, không có Thượng Đế nào xứng đáng được thờ phụng ngoài Ngài. Ngài đã tạo ra bề tôi và bề tôi là người nô lệ của Ngài, và bề tôi tuân theo giao ước và lời hứa của Ngài hết sức có thể. Bề tôi xin nương náu nơi Ngài khỏi điều xấu xa mà bề tôi đã làm. Bề tôi thừa nhận ân huệ của Ngài đã ban cho bề tôi, và bề tôi thừa nhận tội lỗi của mình, vậy xin Ngài hãy tha thứ cho bề tôi, vì thật ra không ai có thể tha thứ tội lỗi ngoài Ngài.)",
			"REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/79.mp3" 
 		},
		{
			"ID": 80,
			"ARABIC_TEXT": "((اللَّهُمَّ إِنِّي أَصْبَحْتُ أُشْهِدُكَ، وَأُشْهِدُ حَمَلَةَ عَرْشِكَ، وَمَلاَئِكَتِكَ، وَجَمِيعَ خَلْقِكَ، أَنَّكَ أَنْتَ اللَّهُ لَا إِلَهَ إِلاَّ أَنْتَ وَحْدَكَ لاَ شَرِيكَ لَكَ، وَأَنَّ مُحَمَّداً عَبْدُكَ وَرَسُولُكَ)) (أربعَ مَرَّاتٍ).[ وإذا أمسى قال: اللَّهم إني أمسيت...]" ,
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Allahumma innee asbahtu oshhiduk, wa-oshhidu hamalata AAarshik, wamala-ikatak, wajameeAAa khalqik, annaka antal-lahu la ilaha illa ant, wahdaka la shareeka lak, wa-anna Muhammadan AAabduka warasooluk .) (bốn lần vào buổi sáng và buổi tối)(Ghi chú: vào buổi tối, đọc (amsaytu) thay vì (asbahtu).)",
			"TRANSLATED_TEXT":"(Lạy Allah, quả thật bề tôi đã bước vào buổi sáng và kêu gọi Ngài, những vị mang ngai vàng của Ngài, các Thiên Thần của Ngài, và toàn bộ tạo vật của Ngài làm chứng rằng Ngài chính là Allah, không có Thượng Đế nào xứng đáng được thờ phụng ngoài Ngài, Đấng duy nhất, không có đối tác, và rằng Muhammad là Người Nô Lệ và Sứ Giả của Ngài.) (Bốn lần vào buổi sáng & buổi tối)(Ghi chú: vào buổi tối, đọc 'amsaytu' thay vì 'asbahtu'.)",
			"REPEAT": 4, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/80.mp3" 
 		},
		{
			"ID": 81,
			"ARABIC_TEXT": "((اللَّهُمَّ مَا أَصْبَحَ بِي مِنْ نِعْمَةٍ أَوْ بِأَحَدٍ مِنْ خَلْقِكَ فَمِنْكَ وَحْدَكَ لاَ شَرِيكَ لَكَ، فَلَكَ الْحَمْدُ وَلَكَ الشُّكْرُ)). [وإذا أمسى قال: اللَّهم ما أمسى بي...]" ,
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Allahumma ma asbaha bee min niAAmatin, aw bi-ahadin min khalqik, faminka wahdaka la shareeka lak, falakal-hamdu walakash-shukr.)(Ghi chú: vào buổi tối, đọc (amsa) thay vì (asbaha).)",
			"TRANSLATED_TEXT":"(Lạy Allah, bất kỳ phước lành nào mà bề tôi hay bất kỳ tạo vật nào của Ngài nhận được khi thức dậy, đều đến từ một mình Ngài, không có đối tác, vì vậy mọi lời ca ngợi và mọi sự tạ ơn đều thuộc về Ngài.)(...ai nói điều này vào buổi sáng thì quả thật đã dâng lời cảm tạ cho ngày của mình, và ai nói điều này vào buổi tối thì quả thật đã dâng lời cảm tạ cho đêm của mình.)(Ghi chú: vào buổi tối, đọc 'amsa' thay vì 'asbaha'.)",
			"REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/81.mp3" 
 		},
		{
			"ID": 82,
			"ARABIC_TEXT": "((اللَّهُمَّ عَافِنِي فِي بَدَنِي، اللَّهُمَّ عَافِنِي فِي سَمْعِي، اللَّهُمَّ عَافِنِي فِي بَصَرِي، لاَ إِلَهَ إِلاَّ أَنْتَ. اللَّهُمَّ  إِنِّي أَعُوذُ بِكَ مِنَ الْكُفْرِ، وَالفَقْرِ، وَأَعُوذُ بِكَ مِنْ عَذَابِ القَبْرِ، لاَ إِلَهَ إِلاَّ أَنْتَ)) (ثلاثَ مرَّاتٍ)." ,
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Allahumma AAafinee fee badanee, allahumma AAafinee fee samAAee, allahumma AAafinee fee basaree, la ilaha illa ant.(ba lần).)(Allahumma innee aAAoothu bika minal-kufr, walfaqr, wa-aAAoothu bika min AAathabil-qabr, la ilaha illa ant (ba lần).)",
			"TRANSLATED_TEXT":"(Lạy Allah, xin ban cho thân thể bề tôi được khỏe mạnh. Lạy Allah, xin ban cho thính giác của bề tôi được khỏe mạnh. Lạy Allah, xin ban cho thị giác của bề tôi được khỏe mạnh. Không có Thượng Đế nào xứng đáng được thờ phụng ngoài Ngài.) (ba lần) (Lạy Allah, bề tôi xin nương náu nơi Ngài khỏi sự vô đức tin và nghèo đói, và bề tôi xin nương náu nơi Ngài khỏi sự trừng phạt nơi mộ. Không có Thượng Đế nào xứng đáng được thờ phụng ngoài Ngài. (ba lần))",
			"REPEAT": 3, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/82.mp3" 
 		},
		{
			"ID": 83,
			"ARABIC_TEXT": "((حَسْبِيَ اللَّهُ لاَ إِلَهَ إِلاَّ هُوَ عَلَيهِ تَوَكَّلتُ وَهُوَ رَبُّ الْعَرْشِ الْعَظِيمِ)) (سَبْعَ مَرّاتٍ).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Hasbiyal-lahu la ilaha illa huwa, AAalayhi tawakkalt, wahuwa rabbul-AAarshil-AAatheem (Đọc bảy lần bằng tiếng Ả Rập.))",
			"TRANSLATED_TEXT":"'Allah đã đủ cho bề tôi, không có Thượng Đế nào xứng đáng được thờ phụng ngoài Ngài, bề tôi xin phó thác cho Ngài và Ngài là Rabb của Ngai Vàng vĩ đại.' (Đọc bảy lần bằng tiếng Ả Rập.)",
			"REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/83.mp3" 
 		},
		{
			"ID": 84,
			"ARABIC_TEXT": "((اللَّهُمَّ إِنِّي أَسْأَلُكَ الْعَفْوَ وَالْعَافِيَةَ فِي الدُّنْيَا وَالآخِرَةِ، اللَّهُمَّ إِنِّي أَسْأَلُكَ الْعَفْوَ وَالْعَافِيَةَ: فِي دِينِي وَدُنْيَايَ وَأَهْلِي، وَمَالِي، اللَّهُمَّ اسْتُرْ عَوْرَاتِي، وَآمِنْ رَوْعَاتِي، اللَّهُمَّ احْفَظْنِي مِنْ بَينِ يَدَيَّ، وَمِنْ خَلْفِي، وَعَنْ يَمِينِي، وَعَنْ شِمَالِي، وَمِنْ فَوْقِي، وَأَعُوذُ بِعَظَمَتِكَ أَنْ أُغْتَالَ مِنْ تَحْتِي))." ,
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"Allahumma innee as-alukal-AAafwa walAAafiyah, fid-dunya wal-akhirah, allahumma innee as-alukal-AAafwa walAAafiyah fee deenee, wadunyaya wa-ahlee, wamalee, allahummas-tur AAawratee, wa-amin rawAAatee, allahummah-fathnee min bayni yaday, wamin khalfee, waAAan yameenee, waAAan shimalee, wamin fawqee, wa-aAAoothu biAAathamatika an oghtala min tahtee.",
			"TRANSLATED_TEXT":"Lạy Allah, bề tôi cầu xin Ngài sự tha thứ và an lành ở đời này và đời sau. Lạy Allah, bề tôi cầu xin Ngài sự tha thứ và an lành trong các vấn đề tôn giáo và thế tục, trong gia đình và tài sản của bề tôi. Lạy Allah, xin hãy che đi những yếu điểm của bề tôi và xoa dịu nỗi kinh hoàng của bề tôi. Lạy Allah, xin hãy bảo vệ bề tôi từ phía trước, phía sau, bên phải, bên trái và từ trên cao, và bề tôi xin nương náu nơi sự vĩ đại của Ngài để không bị nuốt chửng bởi lòng đất.",
			"REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/84.mp3" 
 		},
		{
			"ID": 85,
			"ARABIC_TEXT": "((اللَّهُمَّ عَالِمَ الغَيْبِ وَالشَّهَادَةِ فَاطِرَ السَّمَوَاتِ وَالْأَرْضِ، رَبَّ كُلِّ شَيْءٍ وَمَلِيكَهُ، أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ أَنْتَ، أَعُوذُ بِكَ مِنْ شَرِّ نَفْسِي، وَمِنْ شَرِّ الشَّيْطانِ وَشَرَكِهِ، وَأَنْ أَقْتَرِفَ عَلَى  نَفْسِي سُوءاً، أَوْ أَجُرَّهُ إِلَى مُسْلِمٍ)).",
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Allahumma AAalimal-ghaybi washshahadah, fatiras-samawati wal-ard, rabba kulli shayin wamaleekah, ashhadu an la ilaha illa ant, aAAoothu bika min sharri nafsee wamin sharrish-shaytani washirkih, waan aqtarifa AAala nafsee soo-an aw ajurrahu ila muslim.)",
			"TRANSLATED_TEXT":"(Lạy Allah, Đấng am tường điều vô hình và hữu hình, Đấng Sáng Tạo các tầng trời và Trái Đất, Rabb và Vua của vạn vật, bề tôi xin làm chứng rằng không có Thượng Đế nào xứng đáng được thờ phụng ngoài Ngài. Bề tôi xin nương náu nơi Ngài khỏi sự xấu xa của bản thân và khỏi sự xấu xa và shirk của shaytan, và khỏi việc làm điều sai trái với bản thân hoặc gây ra điều đó cho một người Muslim khác.) (shirk: việc tổ hợp người khác với Allah trong những điều đặc thù của Ngài. Điều này có thể xảy ra trong (1) niềm tin, ví dụ: tin rằng người khác ngoài Allah có quyền năng ban lợi hoặc gây hại, (2) lời nói, ví dụ: thề nhân danh người khác ngoài Allah và (3) hành động, ví dụ: cúi đầu hoặc phủ phục trước người khác ngoài Allah.)",
			"REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/85.mp3" 
 		},
		{
			"ID": 86,
			"ARABIC_TEXT": "((بِسْمِ اللَّهِ الَّذِي لاَ يَضُرُّ مَعَ اسْمِهِ شَيْءٌ فِي الْأَرْضِ وَلاَ فِي السّمَاءِ وَهُوَ السَّمِيعُ الْعَلِيمُ)) (ثلاثَ مرَّاتٍ).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Bismil-lahil-lathee la yadurru maAAas-mihi shay-on fil-ardi wala fis-sama-i wahuwas-sameeAAul-AAaleem. (ba lần).)",
			"TRANSLATED_TEXT":"(Nhân danh Allah, Đấng mà với danh của Ngài không có gì trên trái đất cũng như trên các tầng trời có thể gây hại, và Ngài là Đấng Hằng Thấy, Đấng Hằng Biết.'(ba lần))",
			"REPEAT": 3, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/86.mp3" 
 		},
		{
			"ID": 87,
			"ARABIC_TEXT": "((رَضِيتُ بِاللَّهِ رَبَّاً، وَبِالْإِسْلاَمِ دِيناً، وَبِمُحَمَّدٍ صلى الله عليه وسلم نَبِيّاً)) (ثلاثَ مرَّاتٍ).",
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Radeetu billahi rabban wabil-islami deenan wabiMuhammadin  nabiyya. (ba lần))",
			"TRANSLATED_TEXT":"(Bề tôi hài lòng với Allah là Rabb, với Islam là tôn giáo và với Muhammad (saw) là một Vị Nabi.’(ba lần))",
			"REPEAT": 3, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/87.mp3" 
 		},
		{
			"ID": 88,
			"ARABIC_TEXT": "((يَا حَيُّ يَا قَيُّومُ بِرَحْمَتِكَ أَسْتَغيثُ أَصْلِحْ لِي شَأْنِيَ كُلَّهُ وَلاَ تَكِلْنِي إِلَى نَفْسِي طَرْفَةَ عَيْنٍ)).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Ya hayyu ya qayyoom, birahmatika astagheeth, aslih lee sha/nee kullah, wala takilnee ila nafsee tarfata AAayn.)",
			"TRANSLATED_TEXT":"(Hỡi Đấng Hằng Sống, hỡi Đấng Tự Hữu và Nâng Đỡ vạn vật, nhờ lòng thương xót của Ngài mà bề tôi tìm kiếm sự trợ giúp, xin hãy sửa lại cho bề tôi mọi việc của bề tôi và đừng để bề tôi tự lo liệu, dù chỉ trong một cái chớp mắt.)",
			"REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/88.mp3" 
 		},
		{
			"ID": 89,
			"ARABIC_TEXT": "((أَصْبَحْنَا وَأَصْبَحَ الْمُلْكُ لِلَّهِ رَبِّ الْعَالَمِينَ، اللَّهُـمَّ إِنِّي أَسْأَلُكَ خَيْرَ هَذَا الْيَوْمِ:فَتْحَهُ، وَنَصْرَهُ، وَنورَهُ، وَبَرَكَتَهُ، وَهُدَاهُ، وَأَعُوذُ بِكَ مِنْ شَرِّ مَا فِيهِ وَشَرِّ مَا بَعْدَهُ)). [وإذا أمسى قال: أمسينا وأمسى الملك للَّه ربّ العالمين اللَّهم إني أسألك خير هذه الليلة: فتحها، ونصرها، ونورها، وبركتها، وهداها، وأعوذ بك من شر ما فيها، وشر ما بعدها.]" ,
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Asbahna wa-asbahal-mulku lillahi rabbil-AAalameen, allahumma innee as-aluka khayra hathal-yawm, fat-hahu, wanasrahu, wanoorahu, wabarakatahu, wahudahu, wa-aAAoothu bika min sharri ma feehi, washarri ma baAAdah.)[Vào buổi tối, lời cầu nguyện được đọc như sau: ](Amsayna wa-amsal-mulku lillahi rabbil-AAalameen, allahumma innee as-aluka khayra hathihil-laylah, fat-haha, wanasraha, wanooraha, wabarakataha, wahudaha, wa-aAAoothu bika min sharri ma feeha washarri ma baAAdaha.)",
			"TRANSLATED_TEXT":"(Bầy tôi đã bước vào buổi sáng và vào thời điểm này, mọi vương quyền đều thuộc về Allah, Rabb của vũ trụ. Lạy Allah, bề tôi cầu xin Ngài ban cho điều tốt lành của ngày hôm nay: sự khai mở, sự chiến thắng, ánh sáng, phước lành và sự hướng dẫn của nó, và bề tôi xin nương náu nơi Ngài khỏi sự xấu xa của ngày hôm nay và sự xấu xa sau đó.) [Vào buổi tối, lời cầu nguyện được đọc như sau:] (Bầy tôi đã bước vào buổi tối và vào thời điểm này, mọi vương quyền đều thuộc về Allah, Rabb của vũ trụ. Lạy Allah, bề tôi cầu xin Ngài ban cho điều tốt lành của đêm nay: sự khai mở, sự chiến thắng, ánh sáng, phước lành và sự hướng dẫn của nó, và bề tôi xin nương náu nơi Ngài khỏi sự xấu xa của đêm nay và sự xấu xa sau đó.)",
			"REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/89.mp3" 
 		},
		{
			"ID": 90,
			"ARABIC_TEXT": "((أَصْبَحْنا عَلَى فِطْرَةِ الْإِسْلاَمِ، وَعَلَى كَلِمَةِ الْإِخْلاَصِ، وَعَلَى دِينِ نَبِيِّنَا مُحَمَّدٍ صلى الله عليه وسلم، وَعَلَى مِلَّةِ أَبِينَا إِبْرَاهِيمَ، حَنِيفاً مُسْلِماً وَمَا كَانَ مِنَ الْمُشرِكِينَ)). [وإذا أمسى قال: أمسينا على فطرة الإسلام...]" ,
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Asbahna AAala fitratil-islam, waAAala kalimatil-ikhlas, waAAala deeni nabiyyina Muhammad  waAAala millati abeena Ibraheem, haneefan musliman wama kana minal-mushrikeen.)(Ghi chú: vào buổi tối, đọc 'amsayna' thay vì 'asbahna'.)",
			"TRANSLATED_TEXT":"(Bầy tôi thức dậy trên fitrah của Islam, và trên lời nói của đức tin thuần túy, và trên tôn giáo của Nabi Muhammad (saw) của bầy tôi, và trên tôn giáo của tổ phụ Ibraheem (as) của bầy tôi, người là một Muslim theo đức tin chân chính và không thuộc về những người tổ hợp thần linh cùng Allah.)(fitrah: bản tính tự nhiên, tôn giáo Islam, con đường của Ibraheem as.)(Ghi chú: vào buổi tối, đọc 'amsayna' thay vì 'asbahna'.)",
			"REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/90.mp3" 
 		},
		{
			"ID": 91,
			"ARABIC_TEXT": "((سُبْحَانَ اللَّهِ وَبِحَمْدِهِ)) (مائة مرَّةٍ).",
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Subhanal-lahi wabihamdih.) (một trăm lần)",
			"TRANSLATED_TEXT":"(Thật vinh quang thay Allah và bề tôi ca ngợi Ngài.) (một trăm lần)",
			"REPEAT": 100, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/91.mp3" 
 		},
		{
			"ID": 92,
			"ARABIC_TEXT": "((لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)) (عشرَ مرَّات) ، أَوْ (مرَّةً واحدةً عندَ الكَسَلِ).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(La ilaha illal-lah, wahdahu la shareeka lah, lahul-mulku walahul-hamd, wahuwa AAala kulli shay-in qadeer.  [mười lần hoặc một lần nếu lười])",
			"TRANSLATED_TEXT":"(Không có Thượng Đế nào xứng đáng được thờ phụng ngoài Allah, Đấng duy nhất, không có đối tác. Mọi vương quyền và mọi lời ca tụng đều thuộc về Ngài, và Ngài toàn năng trên tất cả mọi thứ.) ([mười lần hoặc một lần nếu lười])",
			"REPEAT": 10, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/92.mp3" 
 		},
		{
			"ID": 93,
			"ARABIC_TEXT": "((لاَ إِلَهَ إِلاَّ اللَّهُ، وَحْدَهُ لاَ شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)) (مائةَ مرَّةٍ إذا أصبحَ).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(La ilaha illal-lah, wahdahu la shareeka lah, lahul-mulku walahul-hamd, wahuwa AAala kulli shay-in qadeer. (một trăm lần mỗi ngày))",
			"TRANSLATED_TEXT":"(Không có Thượng Đế nào xứng đáng được thờ phụng ngoài Allah, Đấng duy nhất, không có đối tác. Mọi vương quyền và mọi lời ca tụng đều thuộc về Ngài, và Ngài toàn năng trên tất cả mọi thứ.)((một trăm lần mỗi ngày))",
			"REPEAT": 100, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/93.mp3" 
 		},
		{
			"ID": 94,
			"ARABIC_TEXT": "((سُبْحَانَ اللَّهِ وَبِحَمْدِهِ: عَدَدَ خَلْقِهِ، وَرِضَا نَفْسِهِ، وَزِنَةَ عَرْشِهِ، وَمِدَادَ كَلِمَاتِهِ)) (ثلاثَ مرَّاتٍ إذا أصبحَ).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Subhanal-lahi wabihamdih, AAadada khalqihi warida nafsih, wazinata AAarshih, wamidada kalimatih.) (ba lần)",
			"TRANSLATED_TEXT":"(Thật vinh quang thay Allah và bề tôi ca ngợi Ngài, bằng số lượng tạo vật của Ngài và sự hài lòng của Ngài, bằng trọng lượng Ngai Vàng của Ngài, và bằng mực viết nên lời của Ngài.) (ba lần)",
			"REPEAT": 3, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/94.mp3" 
 		},
		{
			"ID": 95,
			"ARABIC_TEXT": "((اللَّهُمَّ إِنِّي أَسْأَلُكَ عِلْماً نَافِعاً، وَرِزْقاً طَيِّباً، وَعَمَلاً مُتَقَبَّلاً)) (إذا أصبحَ).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Allahumma innee as-aluka AAilman nafiAAan, warizqan tayyiban, waAAamalan mutaqabbalan.)",
			"TRANSLATED_TEXT":"(Lạy Allah, bề tôi cầu xin Ngài kiến thức hữu ích, bổng lộc tốt lành và những việc làm được chấp nhận.)",
			"REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/95.mp3" 
 		},
		{
			"ID": 96,
			"ARABIC_TEXT": "((أَسْتَغْفِرُ اللَّهَ وَأَتُوبُ إِلَيْهِ)) (مِائَةَ مَرَّةٍ فِي الْيَوْمِ).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"Astaghfirullaaha wa 'atoobu 'ilayhi [một trăm lần một ngày]",
			"TRANSLATED_TEXT":"'Bề tôi xin Allah tha thứ và bề tôi quay về sám hối với Ngài.' [một trăm lần một ngày]",
			"REPEAT": 100, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/96.mp3" 
 		},
		{
			"ID": 97,
			"ARABIC_TEXT": "((أَعُوذُ بِكَلِمَاتِ اللَّهِ التَّامَّاتِ مِنْ شَرِّ مَا خَلَقَ)) (ثلاثَ مرَّاتٍ إذا أمسى).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(aAAoothu bikalimatil-lahit-tammati min sharri ma khalaq.) (ba lần vào buổi tối)",
			"TRANSLATED_TEXT":"(Bề tôi xin nương náu bằng những lời hoàn hảo của Allah khỏi sự xấu xa mà Ngài đã tạo ra.)(ba lần vào buổi tối)",
			"REPEAT": 3, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/97.mp3" 
 		},
		{
			"ID": 98,
			"ARABIC_TEXT": "((اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى نَبَيِّنَا مُحَمَّدٍ)) (عشرَ مرَّاتٍ).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"Allaahumma salli wa sallim 'alaa Nabiyyinaa Muhammadin [mười lần]",
			"TRANSLATED_TEXT":"'Lạy Allah, xin ban phước lành và bình an cho Nabi Muhammad của bầy tôi.' [mười lần]",
			"REPEAT": 10, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/98.mp3" 
 		}
	]
}
