{
	"Lời tụng niệm vào mỗi sáng và mỗi chiều": 
	[
		{
			"ID": 75,
			"ARABIC_TEXT": "أَعُوذُ بِاللَّهِ مِنَ الشَّيطَانِ الرَّجِيمِ ﴿اللَّهُ لاَ إِلَهَ إِلاَّ هُوَ الْحَيُّ الْقَيُّومُ لاَ تَأْخُذُهُ سِنَةٌ وَلاَ نَوْمٌ لَّهُ مَا فِي السَّمَوَاتِ وَمَا فِي الأَرْضِ مَن ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلاَّ بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلاَ يُحِيطُونَ بِشَيْءٍ مِّنْ عِلْمِهِ إِلاَّ بِمَا شَاء وَسِعَ كُرْسِيُّهُ السَّمَوَاتِ وَالْأَرْضَ وَلاَ يَؤُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ." ,
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"Đọc Ayat-Al-Kursiy (Chương Al-Baqarah: 255)",
			"TRANSLATED_TEXT":"Allah - không có Thượng Đế nào ngoài Ngài, Đấng Hằng Sống, Đấng Tự Hữu và Quản Lý vạn vật. Ngài không bao giờ buồn ngủ cũng không bao giờ ngủ. Mọi vật trong các tầng trời và trái đất đều là của Ngài. Ai có thể can thiệp được với Ngài nếu không có sự cho phép của Ngài? Ngài biết rõ những gì xảy ra trước họ và sau họ; và họ không thể bao quát được bất cứ điều gì trong sự hiểu biết của Ngài ngoại trừ những gì Ngài muốn. Ngai vàng (Kursi) của Ngài bao trùm các tầng trời và trái đất, và việc bảo quản chúng không làm Ngài mệt mỏi. Và Ngài là Đấng Tối Cao, Đấng Vĩ Đại.", 
			"REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/75.mp3" 
 		},
		{
			"ID": 76,
			"ARABIC_TEXT": "(بسم الله الرحمن الرحيم ﴿قُلْ هُوَ اللَّهُ أَحَدٌ* اللَّهُ الصَّمَدُ* لَمْ يَلِدْ وَلَمْ يُولَدْ* وَلَمْ يَكُن لَّهُ كُفُواً أَحَدٌ﴾.) (بسم الله الرحمن الرحيم ﴿قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ* مِن شَرِّ مَا خَلَقَ* وَمِن شَرِّ غَاسِقٍ إِذَا وَقَبَ* وَمِن شَرِّ النَّفَّاثَاتِ فِي الْعُقَدِ* وَمِن شَرِّ حَاسِدٍ إِذَا حَسَدَ﴾.) (بسم الله الرحمن الرحيم ﴿قُلْ أَعُوذُ بِرَبِّ النَّاسِ* مَلِكِ النَّاسِ* إِلَهِ النَّاسِ* مِن شَرِّ الْوَسْوَاسِ الْخَنَّاسِ* الَّذِي يُوَسْوِسُ فِي صُدُورِ النَّاسِ* مِنَ الْجِنَّةِ وَ النَّاسِ﴾)" ,
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"Sau đó đọc [Chương al-Ikhlaas (112)], [Chương al-Falaq (113)] và [Chương an-Naas (114)]",
			"TRANSLATED_TEXT":"([Chương al-Ikhlaas (112)](1) Hãy nói: Ngài là Allah, Đấng Duy Nhất. (2) Allah, Đấng Samad (Đấng mà tất cả tạo vật đều phải cầu xin và nương tựa). (3) Ngài không sinh ra ai và cũng không do ai sinh ra. (4) Và không một ai có thể sánh bằng Ngài.) ([Chương al-Falaq (113)] (1) Hãy nói: Bề tôi xin cầu xin sự che chở của Rabb của rạng đông, (2) Tránh khỏi sự xấu xa của những tạo vật mà Ngài đã tạo ra, (3) Và tránh khỏi sự xấu xa của bóng tối khi nó bao trùm, (4) Và tránh khỏi sự xấu xa của những kẻ thổi vào các gút thắt, (5) Và tránh khỏi sự xấu xa của kẻ ganh tị khi y ganh tị.) ([Chương an-Naas (114)]) (1) Hãy nói: Bề tôi xin cầu xin sự che chở của Rabb của nhân loại, (2) Vị Vua của nhân loại, (3) Thượng Đế của nhân loại, (4) Tránh khỏi sự xấu xa của kẻ thì thầm lén lút, (5) Kẻ thì thầm (điều xấu) vào lòng người, (6) Từ loài jinn và loài người.",
			"REPEAT": 3, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/76.mp3" 
 		},
		{
			"ID": 77,
			"ARABIC_TEXT": "((أَصْبَحْنَا وَأَصْبَحَ الْمُلْكُ لِلَّهِ ، وَالْحَمْدُ لِلَّهِ، لاَ إِلَهَ إلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، رَبِّ أَسْأَلُكَ خَيْرَ مَا فِي هَذَا الْيَوْمِ وَخَيرَ مَا بَعْدَهُ ، وَأَعُوذُ بِكَ مِنْ شَرِّ مَا فِي  هَذَا الْيَوْمِ وَشَرِّ مَا بَعْدَهُ، رَبِّ أَعُوذُ بِكَ مِنَ الْكَسَلِ وَسُوءِ الْكِبَرِ، رَبِّ أَعُوذُ بِكَ مِنْ عَذَابٍ فِي النَّارِ وَعَذَابٍ فِي الْقَبْرِ)). [ وإذا أمسى قال: أمسينا وأمسى الملك للَّه] [وإذا أمسى قال: رب أسألك خير ما في هذه الليلة، وخير ما بعدها، وأعوذ بك من شر ما في هذه الليلة، وشر ما بعدها.]" ,
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"Asbahna wa-asbahal-mulku lillah walhamdu lillah la ilaha illal-lah, wahdahu la shareeka lah, lahul-mulku walahul-hamd, wahuwa AAala kulli shayin qadeer, rabbi as-aluka khayra ma fee hathihil-laylah, wakhayra ma baAAdaha, wa-aAAoothu bika min sharri hathihil-laylah, washarri ma baAAdaha, rabbi aAAoothu bika minal-kasal, wasoo-il kibar, rabbi aAAoothu bika min AAathabin fin-nar, waAAathabin fil-qabr.‘We have reached the morning and at this very time unto Allah belongs all sovereignty, and all praise is for Allah.  None has the right to be worshipped except Allah, alone, without partner, to Him belongs all sovereignty and praise and He is over all things omnipotent. My Lord, I ask You for the good of this night and the good of what follows it and I take refuge in You from the evil of this night and the evil of what follows it.  My Lord, I take refuge in You from laziness and senility.  My Lord, I take refuge in You from torment in the Fire and punishment in the grave.’…likewise, one says in the morning:Amsayna wa-amsal-mulku lillah….‘We have reached the evening and at this very time unto Allah belongs all sovereignty…’",
			"TRANSLATED_TEXT":"Khi bình minh lên mọi quyền lực và mọi lời ca ngợi là của Allah. Không có Thượng Đế nào đích thực ngoại trừ Allah duy nhất không có cộng tác với Ngài, mọi quyền lực, mọi lời ca ngợi đều là của Ngài và Ngài có khả năng trên tất cả mọi việc. Lạy Thượng Đế, bề tôi cầu xin Ngài mọi điều tốt đẹp của ngày hôm nay và của ngày mai. Và cầu xin Ngài che chở về mọi điều xấu của ngày hôm nay và của ngày mai. Lạy Thượng Đế, cầu xin Ngài che chở tránh khỏi sự lười biếng, tránh khỏi mọi tai nạn khủng khiếp, khỏi những hình phạt của hỏa ngục và hình phạt nơi cõi mộ.",
			"REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/77.mp3" 
 		},
		{
			"ID": 78,
			"ARABIC_TEXT": "اللَّهُمَّ بِكَ أَصْبَحْنَا، وَبِكَ أَمْسَيْنَا ، وَبِكَ نَحْيَا، وَبِكَ نَمُوتُ وَإِلَيْكَ النُّشُورُ ]",
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Allahumma bika asbahna wabika amsayna, wabika nahya ,wabika namootu wa-ilaykan-nushoor.) [Vào buổi tối:] (Allahumma bika amsayna, wabika asbahna, wabika nahya wabika namootu wa-ilaykal-maseer.)",
			"TRANSLATED_TEXT":"Mỗi sáng bình minh lên và mỗi chiều hoàng hôn xuống bầy tôi nằm trong sự bảo vệ của Ngài. Ngài ban cho bầy tôi sự sống và làm cho bầy tôi chết rồi sau đó Ngài phục sinh bầy tôi lại (để phán xử).",
			"REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/78.mp3" 
 		},
		{
			"ID": 79,
			"ARABIC_TEXT": "((اللَّهُمَّ أَنْتَ رَبِّي لَا إِلَهَ إِلاَّ أَنْتَ، خَلَقْتَنِي وَأَنَا عَبْدُكَ، وَأَنَا عَلَى عَهْدِكَ وَوَعْدِكَ مَا اسْتَطَعْتُ، أَعُوذُ بِكَ مِنْ شَرِّ مَا صَنَعْتُ، أَبُوءُ لَكَ بِنِعْمَتِكَ عَلَيَّ، وَأَبُوءُ بِذَنْبِي فَاغْفِرْ لِي فَإِنَّهُ لاَ يَغْفِرُ الذُّنوبَ إِلاَّ أَنْتَ))." ,
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Allahumma anta rabbee la ilaha illa ant, khalaqtanee wa-ana AAabduk, wa-ana AAala AAahdika wawaAAdika mas-tataAAt, aAAoothu bika min sharri ma sanaAAt, aboo-o laka biniAAmatika AAalay, wa-aboo-o bithanbee, faghfir lee fa-innahu la yaghfiruth-thunooba illa ant.)",
			"TRANSLATED_TEXT":"Lạy Allah, Ngài là Thượng Đế của bề tôi, không có Thượng Đế nào đích thực ngoại trừ Ngài, Ngài đã tạo hóa ra bề tôi, và bề tôi là nô lệ để tôn thờ Ngài. Bề tôi xin hứa, giao ước rằng chỉ tôn thờ Ngài duy nhất và làm theo mệnh lệnh của Ngài với tất cả mọi khả năng (có thể), bề tôi cầu xin Ngài che chở tránh mọi điều xấu mà bề tôi đã làm. Xin thừa nhận mọi hồng ân mà Ngài đã ban và xin thừa nhận những tội lỗi mà bề tôi đã phạm, vì thế cầu xin Ngài hãy tha thứ cho bề tôi. Quả thực, không có ai có khả năng tha thứ tội lỗi mà chỉ có Ngài.",
			"REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/79.mp3" 
 		},
		{
			"ID": 80,
			"ARABIC_TEXT": "(اللَّهُمَّ إِنِّي أَصْبَحْتُ أُشْهِدُكَ، وَأُشْهِدُ حَمَلَةَ عَرْشِكَ، وَمَلاَئِكَتِكَ، وَجَمِيعَ خَلْقِكَ، أَنَّكَ أَنْتَ اللَّهُ لَا إِلَهَ إِلاَّ أَنْتَ وَحْدَكَ لاَ شَرِيكَ لَكَ، وَأَنَّ مُحَمَّداً عَبْدُكَ وَرَسُولُكَ)" ,
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Allahumma innee asbahtu oshhiduk, wa-oshhidu hamalata AAarshik, wamala-ikatak, wajameeAAa khalqik, annaka antal-lahu la ilaha illa ant, wahdaka la shareeka lak, wa-anna Muhammadan AAabduka warasooluk .) (bốn lần vào buổi sáng và buổi tối)(Ghi chú: vào buổi tối, đọc (amsaytu) thay vì (asbahtu).)",
			"TRANSLATED_TEXT":"Lạy Allah, bề tôi xin tuyên thệ trước Ngài vào buổi sáng (vào buổi chiều), xin xác nhận các Thiên Thần gánh Ngai Vương của Ngài, các Thiên Thần (xung quanh) Ngài và tất cả mọi tạo vật của Ngài. Quả thực, Ngài là Allah mà không có Thượng Đế nào đích thực ngoại trừ Ngài duy nhất không có cộng tác với Ngài và Muhammad là bề tôi cũng là Thiên Sứ của Ngài.",
			"REPEAT": 4, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/80.mp3" 
 		},
		{
			"ID": 81,
			"ARABIC_TEXT": "(اللَّهُمَّ مَا أَصْبَحَ بِي مِنْ نِعْمَةٍ أَوْ بِأَحَدٍ مِنْ خَلْقِكَ فَمِنْكَ وَحْدَكَ لاَ شَرِيكَ لَكَ، فَلَكَ الْحَمْدُ وَلَكَ الشُّكْرُ)" ,
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Allahumma ma asbaha bee min niAAmatin, aw bi-ahadin min khalqik, faminka wahdaka la shareeka lak, falakal-hamdu walakash-shukr.)(Ghi chú: vào buổi tối, đọc (amsa) thay vì (asbaha).)",
			"TRANSLATED_TEXT":"Lạy Allah, mọi hồng ân vào mỗi sáng (vào mỗi chiều) của bề tôi là do Ngài duy nhất ban tặng không có ai cộng tác với Ngài, tất cả mọi lời ca ngợi, mọi lời tán dương, mọi lời tạ ơn đều dâng lên Ngài.",
			"REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/81.mp3" 
 		},
		{
			"ID": 82,
			"ARABIC_TEXT": "اللَّهُمَّ عَافِنِي فِي بَدَنِي، اللَّهُمَّ عَافِنِي فِي سَمْعِي، اللَّهُمَّ عَافِنِي فِي بَصَرِي، لاَ إِلَهَ إِلاَّ أَنْتَ. اللَّهُمَّ  إِنِّي أَعُوذُ بِكَ مِنَ الْكُفْرِ، وَالفَقْرِ، وَأَعُوذُ بِكَ مِنْ عَذَابِ القَبْرِ، لاَ إِلَهَ إِلاَّ أَنْتَ." ,
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Allahumma AAafinee fee badanee, allahumma AAafinee fee samAAee, allahumma AAafinee fee basaree, la ilaha illa ant.(ba lần).)(Allahumma innee aAAoothu bika minal-kufr, walfaqr, wa-aAAoothu bika min AAathabil-qabr, la ilaha illa ant (ba lần).)",
			"TRANSLATED_TEXT":"Lạy Allah, xin hãy ban sự lành mạnh cho cơ thể bề tôi, cho thính giác của bề tôi, cho thị giác của bề tôi. Không có Thượng Đế nào đích thực ngoại trừ Ngài. Lạy Allah, xin Ngài che chở về sự kufr (phản đạo), sự nghèo khổ và sự hành hạ nơi cõi mộ. Không có Thượng Đế nào đích thực ngoại trừ Ngài (ba lần)",
			"REPEAT": 3, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/82.mp3" 
 		},
		{
			"ID": 83,
			"ARABIC_TEXT": "حَسْبِيَ اللَّهُ لاَ إِلَهَ إِلاَّ هُوَ عَلَيهِ تَوَكَّلتُ وَهُوَ رَبُّ الْعَرْشِ الْعَظِيمِ", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Hasbiyal-lahu la ilaha illa huwa, AAalayhi tawakkalt, wahuwa rabbul-AAarshil-AAatheem (Đọc bảy lần bằng tiếng Ả Rập.))",
			"TRANSLATED_TEXT":"Allah thừa khả năng giúp đỡ bề tôi, bởi không có Thượng Đế nào đích thực ngoại trừ Ngài, bề tôi ủy thác cho Ngài và Ngài là Chủ Nhân của ngai vương vĩ đại. (Đọc 7 lần)",
			"REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/83.mp3" 
 		},
		{
			"ID": 84,
			"ARABIC_TEXT": "((اللَّهُمَّ إِنِّي أَسْأَلُكَ الْعَفْوَ وَالْعَافِيَةَ فِي الدُّنْيَا وَالآخِرَةِ، اللَّهُمَّ إِنِّي أَسْأَلُكَ الْعَفْوَ وَالْعَافِيَةَ: فِي دِينِي وَدُنْيَايَ وَأَهْلِي، وَمَالِي، اللَّهُمَّ اسْتُرْ عَوْرَاتِي، وَآمِنْ رَوْعَاتِي، اللَّهُمَّ احْفَظْنِي مِنْ بَينِ يَدَيَّ، وَمِنْ خَلْفِي، وَعَنْ يَمِينِي، وَعَنْ شِمَالِي، وَمِنْ فَوْقِي، وَأَعُوذُ بِعَظَمَتِكَ أَنْ أُغْتَالَ مِنْ تَحْتِي))." ,
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"Allahumma innee as-alukal-AAafwa walAAafiyah, fid-dunya wal-akhirah, allahumma innee as-alukal-AAafwa walAAafiyah fee deenee, wadunyaya wa-ahlee, wamalee, allahummas-tur AAawratee, wa-amin rawAAatee, allahummah-fathnee min bayni yaday, wamin khalfee, waAAan yameenee, waAAan shimalee, wamin fawqee, wa-aAAoothu biAAathamatika an oghtala min tahtee.",
			"TRANSLATED_TEXT":"Lạy Allah, cầu xin Ngài tha thứ và ban cho lành mạnh ở trần gian và ngày sau. Cầu xin Ngài tha thứ và ban cho lành mạnh trong tôn giáo, trong cuộc sống trần gian, trong gia đình và trong tài sản. Lạy Allah, xin hãy che đậy những phần kín của bề tôi và hãy ban cho bề tôi sự an nhàn. Xin hãy bảo vệ bề tôi từ phía trước, từ phía sau, từ bên phải, từ bên trái, từ phía trên và bề tôi cầu xin bởi sự Oai Vệ của Ngài che chở khỏi sự nắm kéo bất ngờ từ phía dưới.",
			"REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/84.mp3" 
 		},
		{
			"ID": 85,
			"ARABIC_TEXT": "اللَّهُمَّ عَالِمَ الغَيْبِ وَالشَّهَادَةِ فَاطِرَ السَّمَوَاتِ وَالْأَرْضِ، رَبَّ كُلِّ شَيْءٍ وَمَلِيكَهُ، أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ أَنْتَ، أَعُوذُ بِكَ مِنْ شَرِّ نَفْسِي، وَمِنْ شَرِّ الشَّيْطانِ وَشَرَكِهِ، وَأَنْ أَقْتَرِفَ عَلَى  نَفْسِي سُوءاً، أَوْ أَجُرَّهُ إِلَى مُسْلِمٍ.",
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Allahumma AAalimal-ghaybi washshahadah, fatiras-samawati wal-ard, rabba kulli shayin wamaleekah, ashhadu an la ilaha illa ant, aAAoothu bika min sharri nafsee wamin sharrish-shaytani washirkih, waan aqtarifa AAala nafsee soo-an aw ajurrahu ila muslim.)",
			"TRANSLATED_TEXT":"Lạy Allah, Đấng am tường mọi việc huyền bí và hiện tại, Đấng tạo dựng lên trời đất, Thượng Đế của tất cả vạn vật và quyền cai quản thuộc về Ngài, bề tôi xin tuyên thệ không có Thượng Đế nào đích thực ngoại trừ Ngài, bề tôi cầu xin Ngài che chở tránh mọi điều xấu của bản thân, của Shayton và sự tổ hợp của hắn, và cầu xin hãy bao dung khi bề tôi phạm tội và truyền bá (tội lỗi đó) cho người Muslim khác.",
			"REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/85.mp3" 
 		},
		{
			"ID": 86,
			"ARABIC_TEXT": "بِسْمِ اللَّهِ الَّذِي لاَ يَضُرُّ مَعَ اسْمِهِ شَيْءٌ فِي الْأَرْضِ وَلاَ فِي السّمَاءِ وَهُوَ السَّمِيعُ الْعَلِيمُ", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Bismil-lahil-lathee la yadurru maAAas-mihi shay-on fil-ardi wala fis-sama-i wahuwas-sameeAAul-AAaleem. (ba lần).)",
			"TRANSLATED_TEXT":"Nhân danh Allah, Đấng mà không có vật gì trên trời hay dưới đất làm ảnh hưởng đến Đại Danh của Ngài và Ngài là Đấng Hằng Nghe, Đấng Am Tường.(ba lần)",
			"REPEAT": 3, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/86.mp3" 
 		},
		{
			"ID": 87,
			"ARABIC_TEXT": "رَضِيتُ بِاللَّهِ رَبَّاً، وَبِالْإِسْلاَمِ دِيناً، وَبِمُحَمَّدٍ صلى الله عليه وسلم نَبِيّاً",
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"Radeetu billahi rabban wabil-islami deenan wabiMuhammadin  nabiyya. (ba lần)",
			"TRANSLATED_TEXT":"Tôi đã hài lòng chấp nhận Allah là Thượng Đế, chấp nhận Islam là tôn giáo và chấp nhận Muhammad ﷺ là Thiên Sứ.(ba lần)",
			"REPEAT": 3, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/87.mp3" 
 		},
		{
			"ID": 88,
			"ARABIC_TEXT": "يَا حَيُّ يَا قَيُّومُ بِرَحْمَتِكَ أَسْتَغيثُ أَصْلِحْ لِي شَأْنِيَ كُلَّهُ وَلاَ تَكِلْنِي إِلَى نَفْسِي طَرْفَةَ عَيْنٍ.", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Ya hayyu ya qayyoom, birahmatika astagheeth, aslih lee sha/nee kullah, wala takilnee ila nafsee tarfata AAayn.)",
			"TRANSLATED_TEXT":"Hỡi Đấng Hằng Sống, hỡi Đấng Bất Diệt, với lòng yêu thương của Ngài bề tôi cầu xin phúc lộc, xin Ngài hãy cải thiện mọi vụ việc của bề tôi và đừng bỏ mặt bề tôi dù chỉ là nháy mắt.",
			"REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/88.mp3" 
 		},
		{
			"ID": 89,
			"ARABIC_TEXT": "(أَصْبَحْنَا وَأَصْبَحَ الْمُلْكُ لِلَّهِ رَبِّ الْعَالَمِينَ، اللَّهُـمَّ إِنِّي أَسْأَلُكَ خَيْرَ هَذَا الْيَوْمِ:فَتْحَهُ، وَنَصْرَهُ، وَنورَهُ، وَبَرَكَتَهُ، وَهُدَاهُ، وَأَعُوذُ بِكَ مِنْ شَرِّ مَا فِيهِ وَشَرِّ مَا بَعْدَهُ). [وإذا أمسى قال: أمسينا وأمسى الملك للَّه ربّ العالمين اللَّهم إني أسألك خير هذه الليلة: فتحها، ونصرها، ونورها، وبركتها، وهداها، وأعوذ بك من شر ما فيها، وشر ما بعدها.]" ,
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Asbahna wa-asbahal-mulku lillahi rabbil-AAalameen, allahumma innee as-aluka khayra hathal-yawm, fat-hahu, wanasrahu, wanoorahu, wabarakatahu, wahudahu, wa-aAAoothu bika min sharri ma feehi, washarri ma baAAdah.)[Vào buổi tối, lời cầu nguyện được đọc như sau: ](Amsayna wa-amsal-mulku lillahi rabbil-AAalameen, allahumma innee as-aluka khayra hathihil-laylah, fat-haha, wanasraha, wanooraha, wabarakataha, wahudaha, wa-aAAoothu bika min sharri ma feeha washarri ma baAAdaha.)",
			"TRANSLATED_TEXT":"Khi bình minh lên và khi hoàng hôn xuống mọi quyền lực và mọi lời ca ngợi là của Allah Đấng Chúa Tể của vũ trụ. Lạy Allah, cầu xin Ngài sự rộng mở, sự giúp đỡ, ánh sáng, sự may mắn và sự hướng dẫn tốt đẹp nhất của ngày hôm nay. Và cầu xin Ngài che chở tránh khỏi mọi điều xấu, điều bất lợi của ngày hôm nay và ngày mai.",
			"REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/89.mp3" 
 		},
		{
			"ID": 90,
			"ARABIC_TEXT": "(أَصْبَحْنا عَلَى فِطْرَةِ الْإِسْلاَمِ، وَعَلَى كَلِمَةِ الْإِخْلاَصِ، وَعَلَى دِينِ نَبِيِّنَا مُحَمَّدٍ صلى الله عليه وسلم، وَعَلَى مِلَّةِ أَبِينَا إِبْرَاهِيمَ، حَنِيفاً مُسْلِماً وَمَا كَانَ مِنَ الْمُشرِكِينَ). [وإذا أمسى قال: أمسينا على فطرة الإسلام...]" ,
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Asbahna AAala fitratil-islam, waAAala kalimatil-ikhlas, waAAala deeni nabiyyina Muhammad  waAAala millati abeena Ibraheem, haneefan musliman wama kana minal-mushrikeen.)(Ghi chú: vào buổi tối, đọc 'amsayna' thay vì 'asbahna'.)",
			"TRANSLATED_TEXT":"Khi bình minh lên và khi hoàng hôn đến bầy tôi sống trên con đường Islam, bằng sự thành tâm (trong sự tôn thờ), ở trên tôn giáo của Nabi Muhammad ﷺ của bầy tôi và trên giáo phái của tổ tiên Ibrahim, đó là giáo phái chính thống Muslim chứ không phải là những người thờ đa thần.",
			"REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/90.mp3" 
 		},
		{
			"ID": 91,
			"ARABIC_TEXT": "سُبْحَانَ اللَّهِ وَبِحَمْدِهِ",
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Subhanal-lahi wabihamdih.) (một trăm lần)",
			"TRANSLATED_TEXT":"Vinh quang thay Allah và bằng lời ca ngợi Ngài mà ca tụng tán dương. (một trăm lần)",
			"REPEAT": 100, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/91.mp3" 
 		},
		{
			"ID": 92,
			"ARABIC_TEXT": "لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ.", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"La ilaha illal-lah, wahdahu la shareeka lah, lahul-mulku walahul-hamd, wahuwa AAala kulli shay-in qadeer.  [mười lần hoặc một lần nếu lười]",
			"TRANSLATED_TEXT":"Không có Thượng Đế nào đích thực ngoại trừ Allah duy nhất không có cộng tác với Ngài, mọi quyền lực, mọi lời ca ngợi đều là của Ngài và Ngài có khả năng trên tất cả mọi việc.",
			"REPEAT": 10, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/92.mp3" 
 		},
		{
			"ID": 93,
			"ARABIC_TEXT": "لاَ إِلَهَ إِلاَّ اللَّهُ، وَحْدَهُ لاَ شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"La ilaha illal-lah, wahdahu la shareeka lah, lahul-mulku walahul-hamd, wahuwa AAala kulli shay-in qadeer. (một trăm lần mỗi ngày)",
			"TRANSLATED_TEXT":"Không có Thượng Đế nào đích thực ngoại trừ Allah duy nhất không có cộng tác với Ngài, mọi quyền lực, mọi lời ca ngợi đều là của Ngài và Ngài có khả năng trên tất cả mọi việc.",
			"REPEAT": 100, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/93.mp3" 
 		},
		{
			"ID": 94,
			"ARABIC_TEXT": "سُبْحَانَ اللَّهِ وَبِحَمْدِهِ: عَدَدَ خَلْقِهِ، وَرِضَا نَفْسِهِ، وَزِنَةَ عَرْشِهِ، وَمِدَادَ كَلِمَاتِهِ", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"Subhanal-lahi wabihamdih, AAadada khalqihi warida nafsih, wazinata AAarshih, wamidada kalimatih. (ba lần)",
			"TRANSLATED_TEXT":"Vinh quang thay Allah, với muôn vạn tạo hóa của Ngài, sự tự hài lòng của Ngài cũng như sự vĩ đại chiếc ngai vương của Ngài cùng với sự phong phú ngôn từ của Ngài, xin kính dâng lên Ngài mọi ca ngợi và tán dương. (ba lần)",
			"REPEAT": 3, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/94.mp3" 
 		},
		{
			"ID": 95,
			"ARABIC_TEXT": "اللَّهُمَّ إِنِّي أَسْأَلُكَ عِلْماً نَافِعاً، وَرِزْقاً طَيِّباً، وَعَمَلاً مُتَقَبَّلاً", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"Allahumma innee as-aluka AAilman nafiAAan, warizqan tayyiban, waAAamalan mutaqabbalan.",
			"TRANSLATED_TEXT":"Lạy Allah, bề tôi cầu xin Ngài ban cho sự hiểu biết có lợi, ban cho bổng lộc tốt đẹp và chấp nhận việc thờ phượng của bề tôi.",
			"REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/95.mp3" 
 		},
		{
			"ID": 96,
			"ARABIC_TEXT": "أَسْتَغْفِرُ اللَّهَ وَأَتُوبُ إِلَيْهِ", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"Astaghfirullaaha wa 'atoobu 'ilayhi [một trăm lần một ngày]",
			"TRANSLATED_TEXT":"Cầu xin Allah hãy tha tội lỗi cho bề tôi và bề tôi quay về sám hối với Ngài. [một trăm lần một ngày]",
			"REPEAT": 100, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/96.mp3" 
 		},
		{
			"ID": 97,
			"ARABIC_TEXT": "أَعُوذُ بِكَلِمَاتِ اللَّهِ التَّامَّاتِ مِنْ شَرِّ مَا خَلَقَ", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(aAAoothu bikalimatil-lahit-tammati min sharri ma khalaq.) (ba lần vào buổi tối) thì không có gì hại đến y trong đêm đó.” Hadith do Muslim và Al-Tirmizhi ghi.",
			"TRANSLATED_TEXT":"Bề tôi cầu xin lời phán hoàn hảo của Allah che chở tránh khỏi mọi điều xấu và điều bất lợi mà Ngài đã tạo. (ba lần vào buổi tối)",
			"REPEAT": 3, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/97.mp3" 
 		},
		{
			"ID": 98,
			"ARABIC_TEXT": "اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى نَبَيِّنَا مُحَمَّدٍ", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"Allaahumma salli wa sallim 'alaa Nabiyyinaa Muhammadin [mười lần]",
			"TRANSLATED_TEXT":"Lạy Allah, xin hãy ban hồng phúc và sự bình an cho Nabi Muhammad của bầy tôi. [mười lần]",
			"REPEAT": 10, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/98.mp3" 
 		}
	]
}
