{
	"Lời cầu nguyện khi lo lắng và buồn phiền": 
	[
		{
			"ID": 120,
			"ARABIC_TEXT": "((اللَّهُمَّ إِنِّي عَبْدُكَ، ابْنُ عَبْدِكَ، ابْنُ أَمَتِكَ، نَاصِيَتِي بِيَدِكَ، مَاضٍ فِيَّ حُكْمُكَ، عَدْلٌ فِيَّ قَضَاؤُكَ، أَسْأَلُكَ بِكُــــلِّ اسْمٍ هُوَ لَكَ، سَمَّيْتَ بِهِ نَفْسَكَ، أَوْ أَنْزَلْتَهُ فِي كِتَابِكَ، أَوْ عَلَّمْتَهُ أَحَداً مِنْ خَلْقِكَ، أَوِ اسْتَأْثَرْتَ بِهِ فِي عِلْمِ الغَيْبِ عِنْدَكَ، أَنْ تَجْعَلَ القُرْآنَ رَبِيعَ قَلْبِي، وَنُورَ صَدْرِي، وَجَلاَءَ حُزْنِي، وَذَهَابَ هَمِّي)).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Allahumma innee AAabduk, ibnu AAabdik, ibnu amatik, nasiyatee biyadik, madin fiyya hukmuk, AAadlun fiyya qada-ok, as-aluka bikulli ismin huwa lak, sammayta bihi nafsak, aw anzaltahu fee kitabik, aw AAallamtahu ahadan min khalqik awis-ta/tharta bihi fee AAilmil-ghaybi AAindak, an tajAAalal-Qurana rabeeAAa qalbee, wanoora sadree, wajalaa huznee wathahaba hammee.)", 
 		    "TRANSLATED_TEXT":"(Lạy Allah, bề tôi là nô lệ của Ngài, con trai của nô lệ của Ngài, con trai của nữ tỳ của Ngài. Túm tóc của bề tôi nằm trong tay Ngài (tức là Ngài hoàn toàn cai quản), mệnh lệnh của Ngài đối với bề tôi mãi mãi được thi hành và phán quyết của Ngài đối với bề tôi là công bằng. Bề tôi cầu xin Ngài bằng mọi danh xưng thuộc về Ngài mà Ngài đã tự gọi mình, hoặc đã mặc khải trong Kinh Sách của Ngài, hoặc Ngài đã dạy cho bất kỳ ai trong tạo vật của Ngài, hoặc Ngài đã giữ lại trong kiến thức về điều vô hình nơi Ngài, rằng xin Ngài hãy biến Qur'an thành sức sống của trái tim bề tôi và ánh sáng của lồng ngực bề tôi, và là sự ra đi cho nỗi buồn của bề tôi và sự giải thoát cho nỗi lo lắng của bề tôi.)", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/120.mp3" 
 		},
		{
			"ID": 121,
			"ARABIC_TEXT": "((اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْهَمِّ وَالْحَزَنِ، وَالْعَجْزِ وَالْكَسَلِ، وَالْبُخْلِ وَالْجُبْنِ، وَضَلَعِ الدَّيْنِ وَغَلَبَةِ الرِّجَالِ)).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Allahumma innee aAAoothu bika minal-hammi walhuzn, walAAajzi walkasali walbukhli waljubn, wadalAAid-dayni waghalabatir-rijal.)", 
 		    "TRANSLATED_TEXT":"(Lạy Allah, bề tôi xin nương náu nơi Ngài khỏi sự lo lắng và buồn phiền, sự yếu đuối và lười biếng, sự keo kiệt và hèn nhát, gánh nặng nợ nần và khỏi bị người khác áp đảo.)", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/121.mp3" 
 		}
	]
}
