{
	"Lời cầu nguyện khi đau khổ": 
	[
		{
			"ID": 122,
			"ARABIC_TEXT": "((لاَ إِلَهَ إِلاَّ اللَّهُ الْعَظِيمُ الْحَلِيمُ، لاَ إِلَهَ إِلاَّ اللَّهُ رَبُّ الْعَرْشِ الْعَظِيمِ، لاَ إِلَهَ إِلاَّ اللَّهُ رَبُّ السَّمَوَاتِ وَرَبُّ الْأَرْضِ وَرَبُّ الْعَرْشِ الْكَرِيمِ)).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(La ilaha illal-lahul-AAatheemul-haleem, la ilaha illal-lahu rabbul-AAarshil-AAatheem, la ilaha illal-lahu  rabbus-samawati warabbul-ardi warabbul-AAarshil-kareem.)", 
 		    "TRANSLATED_TEXT":"(Không có Thượng Đế nào xứng đáng được thờ phụng ngoài Allah, Đấng Khoan Dung. Không có Thượng Đế nào xứng đáng được thờ phụng ngoài Allah, Rabb của Ngai Vàng vĩ đại. Không có Thượng Đế nào xứng đáng được thờ phụng ngoài Allah, Rabb của các tầng trời, Rabb của Trái Đất và Rabb của Ngai Vàng cao quý.)", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/122.mp3" 
 		},
		{
			"ID": 123,
			"ARABIC_TEXT": "((اللَّهُمَّ رَحْمَتَكَ أَرْجُو، فَلاَ تَكِلْنِي إِلَى نَفْسِي طَرْفَةَ عَيْنٍ، وَأَصْلِحْ لِي شَأْنِي كُلَّهُ، لاَ إِلَهَ إِلاَّ أَنْتَ)).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Allahumma rahmataka arjoo fala takilnee ila nafsee tarfata AAayn, wa-aslih lee sha/nee kullah, la ilaha illa ant.)", 
 		    "TRANSLATED_TEXT":"(Lạy Allah, chính lòng thương xót của Ngài là điều bề tôi hy vọng, vì vậy xin đừng để bề tôi tự lo liệu công việc của mình dù chỉ trong một cái chớp mắt và xin hãy sửa lại cho bề tôi mọi việc. Không có Thượng Đế nào xứng đáng được thờ phụng ngoài Ngài.)", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/123.mp3" 
 		},
		{
			"ID": 124,
			"ARABIC_TEXT": "((لاَ إِلَهَ إِلاَّ أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظّالِمِينَ)).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(La ilaha illa anta subhanaka innee kuntu minath-thalimeen.)", 
 		    "TRANSLATED_TEXT":"(Không có Thượng Đế nào xứng đáng được thờ phụng ngoài Ngài. Thật vinh quang thay Ngài, quả thật bề tôi đã thuộc về nhóm những người làm điều sai trái.)", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/124.mp3" 
 		},
		{
			"ID": 125,
			"ARABIC_TEXT": "((اللَّهُ اللَّهُ رَبِّي لاَ أُشْرِكُ بِهِ شَيْئاً)).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Allahu Allahu rabbee la oshriku bihi shay-an.)", 
 		    "TRANSLATED_TEXT":"(Allah, Allah là Rabb của bề tôi, bề tôi không tổ hợp bất cứ điều gì với Ngài.)", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/125.mp3" 
 		}
	]
}
