{
	"Lời cầu nguyện chống lại sự áp bức của những người cai trị": 
	[
		{
			"ID": 129,
			"ARABIC_TEXT": "((اللَّهُمَّ ربَّ السَّمَوَاتِ السَّبْعِ، وَرَبَّ الْعَرْشِ الْعَظِيمِ، كُنْ لِي جَاراً مِنْ فُلاَنِ بْنِ فُلاَنٍ، وَأَحْزَابِهِ مِنْ خَلاَئِقِكَ، أَنْ يَفْرُطَ عَلَيَّ أَحَدٌ مِنْهُمْ أَوْ يَطْغَى، عَزَّ جَارُكَ، وَجَلَّ ثَنَاؤُكَ، وَلاَ إِلَهَ إِلاَّ أَنْتَ)).",
			"LANGUAGE_ARABIC_TRANSLATED_TEXT":"Allaahumma rabbas-samaawaatis-sab'i, wa Rabbal-'Arshil-'Adheem, Kun lee jaaran min (ở đây bạn nêu tên người đó) wa 'ahzabihi min khalaa'iqika, 'an yafruta 'alayya 'ahadun minhum 'aw yatghaa,'Azza jaaruka, wa jalla thanaa'uka, wa laa 'ilaaha 'illaa 'Anta.", 
 		    "TRANSLATED_TEXT":"Lạy Allah, Rabb của bảy tầng trời, Rabb của Ngai Vàng Vĩ Đại, xin hãy là chỗ dựa cho bề tôi chống lại [tên người đó] và bè lũ của y từ trong số các tạo vật của Ngài, để không ai trong số chúng có thể lạm dụng hoặc làm hại bề tôi. Sự bảo trợ của Ngài thật hùng mạnh và lời ca ngợi Ngài thật vinh quang. Không có ai xứng đáng được thờ phụng ngoài Ngài.",
  		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/129.mp3" 
 		},
		{
			"ID": 130,
			"ARABIC_TEXT": "((اللَّهُ أَكْبَرُ، اللَّهُ أَعَزُّ مِنْ خَلْقِهِ جَمِيعاً، اللَّهُ أَعَزُّ مِمَّا أَخَافُ وَأَحْذَرُ، أَعُوذُ بِاللَّهِ الَّذِي لاَ إِلَهَ إِلاَّ هُوَ، الْمُمْسِكِ السَّمَوَاتِ السَّبْعِ أَنْ يَقَعْنَ عَلَى الْأَرْضِ إِلاَّ بِإِذْنِهِ، مِنْ شَرِّ عَبْدِكَ فُلاَنٍ، وَجُنُودِهِ وَأَتْبَاعِهِ وَأَشْيَاعِهِ، مِنْ الْجِنِّ وَالإِنْسِ، اللَّهُمَّ كُنْ لِي جَاراً مِنْ شَرِّهِمْ، جَلَّ ثَنَاؤُكَ وَعَزَّ جَارُكَ، وَتَبَارَكَ اسْمُكَ، وَلاَ إِلَهَ غَيْرُكَ)) (ثلاثَ مرَّاتٍ).", 
			"LANGUAGE_ARABIC_TRANSLATED_TEXT":"Allaahu Akbar, Allaahu 'a'azzu min khalqihi jamee'an, Allaahu 'a'azzu mimmaa 'akhaafu wa 'ahdharu, 'a'oothu billaahil-lathee laa ilaaha illaa huwa, almumsikis-samaawaatis-sab'i 'an yaqa'na 'alaal-'ardhi 'illaa bi'ithnihi, min sharri 'abdika (tên người đó) wa junoodihi wa 'atbaa'ihi wa ashyaa'ihi minal-jinni wal'insi, Allaahumma kun lee jaaran min sharrihim, Jalla thanaa'uka wa 'azza aaruka, wa tabaarakasmuka, wa laa ilaaha ghayruka.", 
 		    "TRANSLATED_TEXT":"Allah là Đấng Vĩ Đại Nhất, hùng mạnh hơn tất cả tạo vật của Ngài. Ngài hùng mạnh hơn những gì bề tôi sợ hãi và kinh sợ. Bề tôi xin nương náu nơi Allah, Đấng không có ai xứng đáng được thờ phụng ngoài Ngài. Ngài là Đấng giữ bảy tầng trời không rơi xuống trái đất ngoại trừ theo mệnh lệnh của Ngài. [Bề tôi xin nương náu nơi Ngài, Allah] khỏi sự xấu xa của nô lệ của Ngài [tên người đó], và quân lính, những người theo và ủng hộ y từ loài jinn và loài người. Lạy Allah, xin hãy là chỗ dựa cho bề tôi chống lại sự xấu xa của chúng. Vinh quang thay lời ca ngợi Ngài và hùng mạnh thay sự bảo trợ của Ngài. Phước hạnh thay Danh Ngài, không có Thượng Đế đích thực nào ngoài Ngài. (Đọc ba lần bằng tiếng Ả Rập)",
  		    "REPEAT": 3, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/130.mp3" 
 		}
	]
}
