{
	"Lời cầu nguyện cho một đứa trẻ trong lễ nguyện tang lễ": 
	[
		
		{
			"ID": 160,
			"ARABIC_TEXT": "((اللَّهُمَّ أَعِذْهُ مِنْ عَذَابِ القَبْرِ)) وإن قال: ((اللَّهُمَّ اجْعَلْهُ فَرَطاً وَذُخْراً لِوَالِدَيْهِ، وَشَفِيعاً مُجَاباً، اللَّهُمَّ ثَقِّلْ بِهِ مَوَازِينَهُمَا، وَأَعْظِمْ بِهِ أُجورَهُمَا، وَأَلْحِقْهُ بِصَالِحِ الْمُؤْمِنِينَ، وَاجْعَلْهُ فِي كَفَالَةِ إِبْرَاهِيمَ، وَقِهِ بِرَحْمَتِكَ عَذَابَ الْجَحِيمِ، وَأَبْدِلْهُ دَاراً خَيْراً مِنْ دَارِهِ، وَأَهْلاً خَيْراً مِنْ أَهْلِهِ، اللَّهُمَّ اغْفِرْ لِأَسْلاَفِنَا، وَأَفْرَاطِنَا، وَمَنْ سَبَقَنَا بِالْإِيمَانِ)) إن قال ذلك فَحَسَنٌ.", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Allaahumma 'a'ith-hu min 'athaabil-qabri.) [hoặc đọc:] (Allahummaj-AAalhu faratan, wathukhran liwalidayh, washafeeAAan mujaban. Allahumma thaqqil bihi mawazeenahuma wa-aAAthim bihi ojoorahuma, wa-alhiqhu bisalihil-mu'mineen, wajAAalhu fee kafalati Ibraheem, waqihi birahmatika AAathabal-jaheem, wa 'abdilhu daaran khayran min daarihi, wa 'ahlan khayran min 'ahlihi, Allaahum-maghfir li'aslaafinaa, wa afraatinaa wa man sabaqanaa bil'eemaan)", 
 		    "TRANSLATED_TEXT":"'Lạy Allah, xin biến nó thành phần thưởng cho cha mẹ nó, xin hãy chấp nhận sự biện hộ của nó (cho cha mẹ nó). Lạy Allah, vì nó hãy làm cho bàn cân của cha mẹ nó được nặng thêm, vì nó hãy nhân thêm phần thưởng cho cha mẹ nó, hãy gán cho nó là người đức hạnh trong nhóm người có đức tin, xin hãy ban cho nó nằm trong sự bảo lãnh của Ibrahim, và với lòng thương xót của Ngài xin bảo vệ nó ra khỏi hành phạt của hỏa ngục, hãy thay đổi ngôi nhà khác cho nó (ở thiên đàng) tốt hơn ngôi nhà (ở trần gian), hãy thay đổi người thân khác cho nó tốt hơn. Lạy Allah, xin tha thứ cho tổ tiên của bầy tôi, cho những người phạm quá nhiều tội lỗi trong bầy tôi và những người có đức tin đã qua đời trước bầy tôi.'", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/160.mp3" 
 		},
		{
			"ID": 161,
			"ARABIC_TEXT": "((اللَّهُمَّ اجْعَلْهُ لَنَا فَرَطاً، وَسَلَفاً، وَأَجْراً)).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Allahummaj-AAalhu lana farata, wasalafan wa-ajra.)", 
 		    "TRANSLATED_TEXT":"(Lạy Allah, xin hãy cho phép cháu vào thiên đàng trước bầy tôi để sửa soạn chổ ở cho bầy tôi và hãy thay đổi tai nạn đó là phần thưởng cho bầy tôi.)", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/161.mp3" 
 		}
	]
}
