{
	"Lời cầu xin khi bắt đầu chuyến đi": 
	[
		{
			"ID": 207,
			"ARABIC_TEXT": "اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، ﴿سُبْحَانَ الَّذِي سَخَّرَ لَنَا هَذَا وَمَا كُنَّا لَهُ مُقْرِنِينَ * وَإِنَّا إِلَى رَبِّنَا لَمُنقَلِبُونَ﴾ ((اللَّهُمَّ إِنّا نَسْأَلُكَ فِي سَفَرِنَا هَذَا البِرَّ وَالتَّقْوَى، وَمِنَ الْعَمَلِ مَا تَرْضَى، اللَّهُمَّ هَوِّنْ عَلَيْنَا سَفَرَنَا هَذَا وَاطْوِ عَنَّا بُعْدَهُ، اللَّهُمَّ أَنْتَ الصَّاحِبُ فِي السَّفَرِ، وَالْخَليفَةُ فِي الْأَهْلِ، اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ وَعْثَاءِ السَّفَرِ، وَكَآبَةِ الْمَنْظَرِ، وَسُوءِ الْمُنْقَلَبِ فِي الْمَالِ وَالْأَهْلِ))، وإذا رَجَعَ قَالَهُنَّ وَزَادَ فِيهِنَّ: ((آيِبُونَ، تائِبُونَ، عَابِدُونَ، لِرَبِّنَا حَامِدُونَ)).", 
  		    "LANGUAGE_ARABIC_TRANSLATED_TEXT":"(Allahu akbar, Allahu akbar, Allahu akbar, subhanal-lathee sakhkhara lana hatha wama kunna lahu muqrineen, wa-inna ila rabbina lamunqaliboon, allahumma inna nas-aluka fee safarina hatha albirra wattaqwa, waminal-AAamali ma tarda, allahumma hawwin AAalayna safarana hatha, watwi AAanna buAAdah, allahumma antas-sahibu fis-safar, walkhaleefatu fil-ahl, allahumma innee aAAoothu bika min waAAtha-is-safar, waka-abatil-manthar, wasoo-il-munqalabi fil-mali wal-ahl.)(Khi trở về, đọc lại lời cầu nguyện tương tự và thêm vào phần sau: (Ayiboona, ta-iboona, AAabidoona, lirabbina hamidoon.))", 
 		    "TRANSLATED_TEXT":"(Mọi lời ca ngợi, tụng niệm đều kính dâng Allah {Vinh quang thay Allah, Đấng đã chinh phục vật này cho bầy tôi sử dụng trong khi bầy tôi không có khả năng chinh phục * Và chắc chắn bầy tôi sẽ trở về gặp Thượng Đế của bầy tôi (vào ngày sau).} Al-Zukhruf: 13 - 14 (chương 43). Lạy Allah, xin hãy ban cho chuyến đi này đầy ý nghĩa và kính sợ (Ngài) và xin hãy ban cho bầy tôi thực hiện được những việc làm Ngài hài lòng. Lạy Allah, xin hãy làm cho chuyến đi này thật thanh thản, dễ dàng và ngắn lại. Ngài là Đấng cận kề phù hộ bề tôi trong chuyến đi, là Đấng giám hộ gia đình bề tôi ở quê nhà. Cầu xin hãy che chở cho bề tôi tránh khỏi mọi khó khăn, mệt nhọc trong chuyến đi và tránh xa mọi điều xấu xảy ra trong gia đình cũng như tài sản khi trở về)", 
 		    "REPEAT": 1, 
            "AUDIO":"https://filedn.com/lco62bupk3FhokriLdI2kcb/hisnmuslimvi/207.mp3" 
 		}
	]
}
